{"Lucas (1996)":["Lucas, Scott. 1996. \"The Psychological StrategyBoard.” International History Review 18 (May):279–302."],"Smith (1995)":["Smith, Page. 1995. Democracy on Trial: TheJapanese American Evacuation and Relocation inWorld War II. New York: Simon and Schuster."],"US. House (1993)":["US_House. 1993. Committee of the Whole Houseon the State of the Union. Joint Report of theTask Force to Investigate Certain AllegationsConcerning the Holding of American Hostages byIran in 1980. Washington, DC: US_GovernmentPrinting Office."],"McAuliffe (1978)":["McAuliffe, Mary Sperling. 1978. Crisis on the Left:Cold War Politics and American Liberals,1947–1954. Amherst: University of MassachusettsPress."],"North (1990)":["North, Oliver L., with William Novak. 1990. UnderFire: An American Story. New York:HarperCollins."],"Frantz (1999)":["Frantz, Douglas. 1999. \"Journalists or Detectives?Depends on Who's Asking.” New York Times, 28July."],"Friedman (1996)":["Friedman, Stanton. 1996. TOP SECRET/MAJIC.New York: Marlowe and Company. 1996."],"Thompson (1993)":["Thompson, Linda. 1993. \"Waco.” Email. 21 April.http://www.conspiracy-net.com/archives/articles/conspiracy/terrorism/CNC1b001."],"Barnet and ThePower (1974)":["Barnet, R., and R. Müller. 1974. Global Reach: ThePower of the Multinational Corporations. NewYork: Simon and Schuster."],"Vankin (1991)":["Vankin, Jonathan. 1991. Conspiracies, Cover-ups,and Crimes: Political Manipulation and MindControl in America. New York: Paragon House.+","Vankin, Jonathan. 1991. Conspiracies, Cover-ups,and Crimes. New York: Paragon House.","Vankin, Jonathan. 1991. Conspiracies, Cover-upsand Crimes: Political Manipulation and MindControl in America. New York: Paragon House.+","Vankin, Jonathan. 1991. Conspiracies, Cover-ups,and Crimes: Political Manipulation and MindControl in America. New York: Paragon House.+"],"Summers (1998)":["Summers, Anthony. 1998. Not in Your Lifetime.New York: Marlowe and Company.+"],"Fine (1985)":["Fine, Steve. 1985. \"An Enigma of 22 Years.”Pittsburgh Magazine, 19 June, 65–67."],"Vankin and Whalen (1998)":["Vankin, Jonathan, and John Whalen. 1998. The 70Greatest Conspiracy Theories. New York: CitadelPress.+","Vankin, Jonathan, and John Whalen. 1998. The 70Greatest Conspiracies of all Time. Secaucus, NJ:Citadel Press.+","Vankin, Jonathan, and John Whalen. 1998. The 70Greatest Conspiracy Theories. New York: CitadelPress."],"Bamford (1982)":["Bamford, James. 1982. The Puzzle Palace: A Reporton America's Most Secret Agency. Boston, MA:Houghton Mifflin Company."],"Gardener (1982)":["Gardener, Deborah. 1982. Marketplace: A BriefHistory of the New York Stock Exchange. NewYork: New York Stock Exchange."],"Williams (1981)":["Williams, T. Harry. 1981. Huey Long. New York:Vintage."],"Daily Oklahoman (2000)":["Daily Oklahoman. 2000. \"Clinton-Gore Justice:Bizarro.” 9 August."],"Miller (1972)":["Miller, Arthur. 1972. The Crucible: Text andCriticism. Edited by Gerald Weaks. New York:Viking."],"Breslaw (1996)":["Breslaw, Elaine G. 1996. Tituba, Reluctant Witch ofSalem: Devilish Indians and Puritan Fantasies.New York: New York University Press."],"Hudson Highland Militia (No_Date)":["Hudson Highland Militia. n.d. \"12 Reasons to GetUs out of the United Nations.” http://www.geocities.com/totalresistance/12reasons.html."],"Klass (1988)":["Klass, Philip J. 1988. \"The MJ-12 Papers: Part 2.” SkepticalInquirer, Spring, 279–289."],"Hafner and Lyon (1996)":["Hafner, Katie, and Matthew Lyon. 1996. WhereWizards Stay Up Late: The Origins of theInternet. New York: Simon and Schuster."],"Slatzer (1974)":["Slatzer, Robert. 1974. The Curious Death of MarilynMonroe. New York: Pinnacle Books."],"Lomask (1982)":["Lomask, Milton. 1982. Aaron Burr: The Conspiracyand Years of Exile, 1805–1836. New York: Farrar,Straus, and Giroux."],"Kaysing and Reid (1976)":["Kaysing, Bill, and Randy Reid. 1976. We NeverWent to the Moon. Pomeroy, WA: HealthResearch Press."],"Hitt (1997)":["Hitt, Jack. 1997. \"Operation Moo.” GQ: Gentlemen'sQuarterly 67 (February): 152–159; 195–196."],"Newton (1997)":["Newton, David E. 1997. Encyclopedia ofCryptology. Santa Barbara, CA: ABC-CLIO.Singh, Simon. 1999. The Code Book. New York:Doubleday.+"],"Stewart (1996)":["Stewart, James B. 1996. Blood Sport: The Presidentand his Adversaries. New York: Simon andSchuster.+"],"Thomas and Quinn (1991)":["Thomas, Stephen, and Sandra Crouse Quinn. 1991.\"The Tuskegee Syphilis Study, 1932 to 1972:Implications for HIV Education and RiskEducation Programs in the Black Community.”American Journal of Public Health 81, no. 11:1498–1505."],"McFarlane and Smardz (1994)":["McFarlane, Robert C., and Zofi Smardz. 1994.Special Trust. New York: Cadell and Davis."],"Epstein and Foster (1967)":["Epstein, Benjamin R., and Arnold Foster. 1967. TheRadical Right: Report on the John Birch Societyand Its Allies. New York: Random House."],"Barkun (1994)":["Barkun, Michael. 1994. Religion and the Racist Right.Chapel Hill: University of North Carolina Press."],"Brazier (1966)":["Brazier, Richard. 1966. \"The Mass I.W.W. Trial of1918: A Retrospect.” Labor History 7: 178–192."],"Milton (1989)":["Milton, Joyce. 1989. The Yellow Kids: ForeignCorrespondents in the Heyday of YellowJournalism. New York: Harper and Row.+"],"Pitcavage (1995)":["Pitcavage, Mark. 1995. Militia—History and LawFAQ: Part 6—Afterword. http://www.adl.org/mwd/faq6.htm."],"Castile (1998)":["Castile, George Pierre. 1998. To Show Heart: NativeAmerican Self-Determination and Federal IndianPolicy, 1960–1975. Tucson: University of ArizonaPress."],"Wanniski (1978)":["Wanniski, Jude. 1978. The Way the World Works:How Economies Fail—and Succeed. New York:BasicBooks."],"Herbeck and Michel (2001)":["Herbeck, Dan, and Lou Michel. 2001. AmericanTerrorist: Timothy McVeigh and the OklahomaCity Bombing. New York: Regan Books.","Herbeck, Dan, and Lou Michel. 2001. AmericanTerrorist: Timothy McVeigh and the OklahomaCity Bombing. New York: Regan Books.","Herbeck, Dan, and Lou Michel. 2001. AmericanTerrorist: Timothy McVeigh and the OklahomaCity Bombing. New York: Regan Books."],"Rodley (1992)":["Rodley, Chris, ed. 1992. Cronenberg on Cronenberg.London: Faber and Faber.+"],"Abernethy (1954)":["Abernethy, Thomas Perkins. 1954. The BurrConspiracy. New York: Oxford University Press."],"Slaughter (1986)":["Slaughter, Thomas P. 1986. The Whiskey Rebellion:Frontier Epilogue to the American Revolution.New York: Oxford University Press.+"],"Anderson (1991)":["Anderson, Victoria DeJohn. 1991. New England'sGeneration: The Great Migration and theFormation of Society and Culture in theSeventeenth Century. New York: CambridgeUniversity Press."],"Marshall (1942)":["Marshall, George. 1942. \"Foreword” in InvestigateMartin Dies! The Case for a Grand JuryInvestigation of Martin Dies Submitted to theDepartment of Justice on August 6, 1942 by theNational Federation for Constitutional Liberties.New York: Np."],"Barkun (1997)":["Barkun, Michael. 1997. Religion and the RacistRight: The Origins of the Christian IdentityMovement. Chapel Hill: University of NorthCarolina Press.","Barkun, Michael. 1997. Religion and the RacistRight: The Origins of the Christian IdentityMovement. Chapel Hill: University of NorthCarolina Press."],"Greider (1987)":["Greider, William. 1987. Secrets of the Temple: Howthe Federal Reserve Runs the Country. New York:Simon and Schuster."],"Gilbert (1996)":["Gilbert, David. 1996. \"Tracking the Real Genocide:AIDS—Conspiracy or Unnatural Disaster?”Covert Action Quarterly 58: 55–64."],"Rogin and Lottier (1971)":["Rogin, Michael, and John Lottier. 1971. \"The InnerHistory of Richard Milhous Nixon.” Transaction 9(1–2): 19–28."],"Powers (1994)":["Powers, Richard Gid, ed. 1994. The Age of McCarthyism: A BriefHistory with Documents. Boston, MA: BedfordBooks."],"Davis (1969)":["Davis, David Brion. 1969. The Slave PowerConspiracy and the Paranoid Style. Baton Rouge:Louisiana State University Press.","Davis, David Brion. 1969. The Slave PowerConspiracy and the Paranoid Style. Baton Rouge:Louisiana State University Press."],"Frieze (1912)":["Frieze, Jacob. 1912. A Concise History of the Effortsto Obtain an Extension of Suffrage in RhodeIsland, from the Year 1811 to 1842 and the DorrWar. 3rd ed. Providence, RI: Thoas S. Hammond.Luther v. Borden. 1849. (48 U.S. 1)."],"Melton (2001)":["Melton, Buckner F., Jr. 2001. Aaron Burr:Conspiring to Treason. New York: John Wiley andSons, Inc.+"],"Holloway (1994)":["Holloway, David. 1994. Stalin and the Bomb: TheSoviet Union and Atomic Energy 1939–1956.New Haven, CT: Yale University Press."],"Rommel (1980)":["Rommel, Kenneth M., Jr. 1980. Operation AnimalMutilation. Santa Fe: District Attorney, FirstJudicial District, New Mexico. Also available at:http://www.parascope.com/articles/0597/romindex.htm.+"],"Patterson (1938)":["Patterson, John. 1938. \"The United States andHawaiian Reciprocity, 1867–1870.” PacificHistorical Review 7: 14–26.+"],"Bukovsky (1982)":["Bukovsky, Vladimir. 1982. \"The Peace Movementand the Soviet Union.” Commentary, May, 25–41."],"Doob (1978)":["Doob. Westport, CT: Greenwood Press.Sumption, Jonathan. 1978. The AlbigensianCrusade. Boston, MA: Faber.+"],"Melanson (1989)":["Melanson, Philip. 1989. The MURKIN Conspiracy:An Investigation into the Assassination of Dr.Martin Luther King, Jr. New York: Praeger."],"Herek and Capitanio (1994)":["Herek, Gregory M., and John P. Capitanio. 1994.\"Conspiracies, Contagion, and Compassion: Trustand Public Reactions to AIDS.” AIDS Educationand Prevention 64: 365–375."],"US. House (1935)":["US_House. 1935. Investigation of Nazi and OtherPropaganda. 74th Cong., 1st Sess., H. Rept. 153(Serial 9890). Washington, DC: US_GovernmentPrinting Office.+"],"Roland (2000)":["Roland, Jon. 2000. \"Commentary on the FBI.Project Megiddo.” http://www.constitution.org/y2k/megid_jr.htm."],"Riley (1984)":["Riley, Glenda. 1984. \"The Specter of a Savage:Rumors and Alarmism on the Overland Trail.”Western Historical Quarterly 15: 427–444."],"Carr (1962)":["Carr, Albert Z. 1962. John D. Rockefeller's SecretWeapon. New York: McGraw-Hill."],"Brown (1980)":["Brown, Charles H. 1980. Agents of ManifestDestiny: The Lives and Times of the Filibusters.Chapel Hill, NC: University of North CarolinaPress."],"Nichols and Moon (1992)":["Nichols, Preston, and Peter Moon. 1992. TheMontauk Project: Experiments in Time. Westbury,NY: Sky Books.Vallée, Jacques. 1991. Revelations: Alien Contactand Human Deception. New York: BallantineBooks.+"],"Billington (1938)":["Billington, Ray. 1938. The Protestant Crusade,1800–1860: A Study in the Origins of AmericanNativism. New York: Rinehart and Company, Inc."],"Martin (No_Date)":["Martin, Albro. \"John Pierpont Morgan.” Pp.325–351 in Encyclopedia of American BusinessHistory and Biography: Banking and Finance to1913, ed. Larry Schweikart. New York. Facts onFile.+"],"Robinson (1989)":["Robinson, John J. 1989. Born in Blood: The LostSecrets of Freemasonry. New York: M. Evans andCompany."],"Lay (1995)":["Lay, Shawn. 1995. Hooded Knights on the Niagara: TheKu Klux Klan in Buffalo. New York: New YorkUniversity Press."],"Dick (2001)":["Dick, Philip K. 2001. Valis. London: Gollancz."],"Newman (2000)":["Newman, Kim. 2000. Apocalypse Movies: End of theWorld Cinema. New York: St. Martin's Griffin.Pratt, Ray. 2001. Projecting Paranoia: ConspiratorialVisions in American Film. Lawrence: UniversityPress of Kansas."],"Walker (1829)":["Walker, David. 1829. Appeal to the Colored Citizensof the World. Boston, MA. Excerpts at http://www.pbs.org/wgbh/aia/part4/4h2931t.html.+"],"Rossiter (1961)":["Rossiter, Clinton, ed. 1961. Alexander Hamilton,John Jay, and James Madison, The FederalistPapers. New York: Penguin."],"Dick (2000)":["Dick, Philip K. 2000. Ubik. London: Gollancz."],"Long (1996)":["Long, Huey. [1933] 1996. Every Man a King: TheAutobiography of Huey P. Long. New York: DaCapo Press."],"Walker (1985)":["Walker, William. 1985 [1860]. The War inNicaragua. Ed. Robert Houston. Tucson, AZ:University of Arizona Press.+"],"Bentley (2002)":["Bentley, Eric, ed. 2002. Thirty Years of Treason:Excerpts from the Hearings of the House UnAmerican Activities Committee 1938–1968.Reprint ed. New York: Thunder's Mouth PressNation Books."],"Hate (No_Date)":["Hate. Norman: University of Oklahoma Press."],"Tower and Commission (1987)":["Tower, John, Edmund Muskie, and BrentScrowcroft. 1987. The Tower Commission Report.New York: Times Books.+"],"Carr (1952)":["Carr, Robert K. 1952. The House Committee on UnAmerican Activities, 1945–1950. Ithaca, NY:Cornell University Press."],"Voorhees (1994)":["Voorhees, David William. 1994. \"The ‘FerventZeale' of Jacob Leisler.” William and MaryQuarterly 51: 447–472.+"],"Wallace (1978)":["Wallace, Willard M. 1978. Connecticut's Dark Starof the Revolution: General Benedict Arnold.Hartford, CT: New Era Printing."],"Bower (1987)":["Bower, Tom. 1987. The Paperclip Conspiracy: TheBattle for the Spoils and Secrets of NaziGermany. London: Grafton Books."],"Ealy (1971)":["Ealy, Lawrence O. 1971. Yanqui Politics and theIsthmian Passage. University Park: PennsylvaniaState University Press."],"Swickard (2001)":["Swickard, Michael. 2001 \"N.Y. Was Attacked byTerrorists in 1916.” ABQjournal. http://www.abqjournal.com/opinion/guest_columns/aguest09–20–01.htm."],"Kane (1990)":["Kane, Edward. 1990. \"FIRREA: FinancialMalpractice.” Durrell Journal of Money andBanking, May, 2–10."],"Jones (1998)":["Jones, Charles E., ed. 1998. The Black PantherParty: Reconsidered. Baltimore, MD: BlackClassic Press."],"Jaher (1996)":["Jaher, Frederic Cople. 1996. Scapegoat in the NewWilderness: The Origins and Rise of AntiSemitism in America. Cambridge, MA: HarvardUniversity Press."],"Weinstein (1997)":["Weinstein, Allen. [1978] 1997. Perjury: The HissChambers Case. New and rev. ed. New York:Random House.+"],"Judge (1993)":["Judge, John.1993. \"The Black Hole of Guyana.” Pp.127–165 in Secret and Suppressed: Banned Ideasand Hidden History, ed. Jim Keith. Portland, OR:Feral House."],"Pepper (1998)":["Pepper, William. 1998. Orders to Kill: The Truth behind theMurder of Martin Luther King, Jr. New York:Warner."],"Lee (1970)":["Lee, John Hancock. 1970. The Origin and theProgress of the American Party in Politics. NewYork: Books for Libraries Press."],"Police Against the New World Order (1992)":["Police Against the New World Order. 1992.Operation Vampire Killer 2000. Phoenix, AZ:PANWO."],"Renshaw (1967)":["Renshaw, Patrick. 1967. The Wobblies: The Story ofthe IWW and Syndicalism in the United States.Chicago, IL: Ivan R. Dee.+"],"Peterson (1970)":["Peterson, Merrill D. 1970. Thomas Jefferson and the NewNation. New York: Oxford University Press.+"],"Duesberg (1996)":["Duesberg, Peter. 1996. Inventing the AIDS Virus.Washington, DC: Regnery Publishing."],"Keith (1992)":["Keith, Jim, ed. 1992. The Gemstone File. Lilburn,GA: IllumiNet."],"Whelan (1984)":["Whelan, Elizabeth S. 1984. A Smoking Gun: Howthe Tobacco Industry Gets Away with Murder.Philadelphia, PA: George F. Strickley.+"],"Kristol (1952)":["Kristol, Irving. 1952. \"‘Civil Liberties, 1952': AStudy in Confusion.” Commentary 13 (March):228–236."],"Durham (2000)":["Durham, Martin. 2000. The Christian Right, the FarRight and the Boundaries of AmericanConservatism. Manchester: ManchesterUniversity Press.","Durham, Martin. 2000. The Christian Right, the FarRight and the Boundaries of AmericanConservatism. Manchester, England: ManchesterUniversity Press.","Durham, Martin. 2000. The Christian Right, the FarRight, and the Boundaries of AmericanConservatism. Manchester, England: ManchesterUniversity Press.","Durham, Martin. 2000. The Christian Right, the FarRight and the Boundaries of Conservatism.Manchester, England: Manchester UniversityPress.","Durham, Martin. 2000. The Christian Right, the FarRight and the Boundaries of AmericanConservatism. Manchester: ManchesterUniversity Press."],"O'Toole (2000)":["O'Toole, Laurence J., Jr. 2000. \"IntergovernmentalRelations (IGR): The Concept of IGR asInterdependence, Complexity, and Bargaining.”In Public Administration: Concepts and Cases,ed. Richard Stillman II. Boston, MA: HoughtonMifflin Company."],"Horgan and Taylor (1998)":["Horgan, John, and Max Taylor. 1998. \"Playing theGreen Card—Financing the Provisional IRA: Part1.” Terrorism and Political Violence 11: 1–38.+"],"Cohen and Am (2000)":["Cohen, Daniel and Cohen, Susan. 2000. Pan Am 103: TheBombing, the Betrayals, and a Bereaved Family'sSearch for Justice. New York: Diane Publishing."],"Theoharis (1970)":["Theoharis, Athan G. 1970. The Yalta Myths: AnIssue in U.S. Politics, 1945–1955. Columbia:University of Missouri Press."],"Salewicz (1997)":["Salewicz, Chris. 1997. Oliver Stone. New York:Thunder's Mouth Press.+"],"Rose (1980)":["Rose, Richard. 1980. Politics in England. Boston,MA: Little, Brown, and Co."],"Scott (1996)":["Scott, Peter Dale. [1993] 1996. Deep Politics and the Death ofJFK. New and rev. ed. Berkeley: University ofCalifornia Press."],"US. House (1967)":["US_House. Report: The Present-Day Ku Klux KlanMovement. 1967. 90th Cong., 1st sess. Washington, DC: US_Government Printing Office."],"Knight (1971)":["Knight, M. Janet, ed. 1971. Three Assassinations:The Deaths of John & Robert Kennedy andMartin Luther King. 2 vols. New York: Facts onFile, Inc."],"Lamy (1997)":["Lamy, Philip. 1997. \"Secularizing the Millennium.”Pp. 105–108 in Millennium, Messiahs, andMayhem, ed. Thomas Robbins and Susan J.Palmer. New York: Routledge."],"Clarke (1990)":["Clarke, James W. 1990. On Being Mad or MerelyAngry. Princeton, NJ: Princeton University Press.R Proctor, Lee, Roger Shoffner, and Robert L.McCartor. Undated. \"John Hinckley and theAssassination Attempt on President Reagan.”http://www.totse.com/en/conspiracy/institutional_analysis/hinkdisp.html.+"],"Blair (1976)":["Blair, John M. 1976. The Control of Oil. New York:Pantheon."],"Bush (1932)":["Bush, Charles C. 1932. The Green Corn Rebellion.M.A. thesis, University of Oklahoma."],"Ceplair and Englund (1979)":["Ceplair, Larry, and Steven Englund. 1979. TheInquisition in Hollywood: Politics in the FilmCommunity, 1930–1960. Berkeley, CA: Universityof California Press."],"Gowen (1876)":["Gowen, Franklin B. 1876. Argument of Franklin B.Gowen in the Case of the Commonwealth v."],"Ammerman (1974)":["Ammerman, David. 1974. In the Common Cause:American Response to the Coercive Acts of 1774.Charlottesville: University of Virginia Press."],"Congressional Research Service Report forCongress (1995)":["Congressional Research Service Report forCongress. 1995. The Unauthorized MilitiaMovement in the United States: Current Status,Historical Context. Washington, DC."],"Hyde (1980)":["Hyde, H. Montgomery. 1980. The Atomic BombSpies. New York: Atheneum."],"Rosen (2000)":["Rosen, Ruth. 2000. \"The Politics of Paranoia.” Pp.227–260 in The World Split Open: How theModern Women's Movement Changed America.New York: Penguin.+","Rosen, John. 2000. Nowhere Man: The Final Daysof John Lennon. London: Fusion Press."],"Lasky (1977)":["Lasky, Victor. 1977. It Didn't Start with Watergate.New York: Dial Press."],"Briceland (1976)":["Briceland, Alan V. 1976. \"The Philadelphia Aurora,the New England Illuminati, and the Election of1800.” Pennsylvania Magazine of History andBiography 50 (January): 3–36."],"National Archives and Record Administration (No_Date)":["National Archives and Record Administration. RG153. Investigation and Trial Papers Relating tothe Assassination of Abraham Lincoln. MicrofilmID M599."],"Paulet (1999)":["Paulet, Elizabeth. 1999. The Role of Banks inMonitoring Firms: The Case of the CréditMobilier. London: Routledge."],"Gitlin (1987)":["Gitlin, Todd. 1987. The Sixties: Years of Hope, Daysof Rage. New York: Bantam Books."],"Nixon (1979)":["Nixon, Richard. 1979. The Memoirs of RichardNixon. London: Arrow."],"Sick (1991)":["Sick, Gary. 1991. October Surprise: America'sHostages in Iran and the Election of RonaldReagan. New York: Times Books."],"US. Department of State (1952)":["US_Department of State. 1952–1972. ForeignRelations of the United States. Washington, DC:US_Government Printing Office."],"Trent (1981)":["Trent, Logan Douglas. 1981. The Crédit Mobilier.New York: Arno Press.+"],"Subcommittee on Crime and Subcommittee (1996)":["Subcommittee on Crime of the Committee on theJudiciary and the Subcommittee on NationalSecurity, International Affairs, and CriminalJustice of the Committee on Government Reformand Oversight. 1996. Joint Hearings on Activitiesof Federal Law Enforcement Agencies toward theBranch Davidians, 104th Cong., 1st sess., 19July–1 August 1995. Washington, DC: U.S.Government Printing Office."],"US. House (1954)":["US_House. 1954. Committee on Interstate andForeign Commerce. Hearings on H.R. 2341, ABill to Protect the Public Health from the Dangersof Fluorination of Water. 83rd Cong., 2d sess.25–27 May. Washington, DC: US_GovernmentPrinting Office.+"],"Spotlight (1989)":["Spotlight, 26 June 1989; 13 September 1993; 27October 1997."],"Gardner (1997)":["Gardner, James. 1997. The Age of Extremism: TheEnemies of Compromise in American Politics,Culture, and Race Relations. New York: BirchLane Press."],"Marks (1991)":["Marks, John. 1991. The Search for the ManchurianCandidate. New York: W. W. Norton.+","Marks, John. 1991. The Search for the ManchurianCandidate. New York: W. W. Norton","Marks, John. 1991. The Search for the ManchurianCandidate. New York: W. W. Norton."],"Kohn (1970)":["Kohn, Richard. 1970. \"The Inside History of theNewburgh Conspiracy: America and the Coupd'Etat.” William and Mary Quarterly, 3d ser., 27:187–220."],"Breitman et al (1991)":["Breitman, George, et al. 1991. The Assassination ofMalcolm X. 3d ed. New York: Pathfinder."],"Athans (1991)":["Athans, Mary Christine. 1991. The Coughlin-FaheyConnection: Father Charles E. Coughlin, Father"],"Grittner (1990)":["Grittner, Frederick K. 1990. White Slavery: Myth,Ideology, and American Law. New York: GarlandPublishing."],"Clapham (1945)":["Clapham, John. 1945. The Bank of England: AHistory. New York: The Macmillan Company.Mullins, Eustace. 1993. Secrets of the FederalReserve: The London Connection. Staunton, VA:Bankers Research Institute."],"Lipset (No_Date)":["Lipset, Seymour Martin, and Earl Raab. The Politicsof Unreason: Right-Wing Extremism in America.New York: Harper and Row."],"Johnson (1966)":["Johnson, F. Roy. 1966. The Nat Turner SlaveInsurrection. Murfreesboro, NC: JohnsonPublishing Co."],"Coward (1999)":["Coward, John M. 1999. The Newspaper Indian:Native American Identity in the Press, 1820–90.Urbana: University of Illinois Press."],"Jacobs (2000)":["Jacobs, David M. 2000. UFOs and Abductions: Challengingthe Borders of Knowledge. Lawrence: UniversityPress of Kansas."],"Fried (1990)":["Fried, Richard. 1990. Nightmare in Red: TheMcCarthy Era in Perspective. New York: OxfordUniversity Press.","Fried, Richard M. 1990. Nightmare in Red: TheMcCarthy Era in Perspective. New York: OxfordUniversity Press."],"The Clinton Chronicles (1994)":["The Clinton Chronicles. 1994. Dir. Pat Matrisciana.Citizens' Video Press."],"Abraham (1985)":["Abraham, Larry. 1985. Call It Conspiracy. Wauna,WA: Double A Publications."],"Diamond (1924)":["Diamond, Sander A. The Nazi Movement in theUnited States, 1924–1941. 1974. Ithaca, NY:Cornell University Press."],"Hofstadter (1965)":["Hofstadter, Richard. 1965. The Paranoid Style inAmerican Politics, and Other Essays. New York:Knopf.","Hofstadter, Richard. 1965. The Paranoid Style inAmerican Politics, and Other Essays. New York:Knopf.","Hofstadter, Richard. 1965. The Paranoid Style inAmerican Politics and Other Essays. New York:Knopf.","Hofstadter, Richard. 1965. \"What Happened to theAntitrust Movement.” Pp. 188–237 in TheParanoid Style of American Politics. Cambridge,MA: Harvard University Press.","Hofstadter, Richard. [1952] 1965. The ParanoidStyle in American Politics. Cambridge, MA:Harvard University Press."],"Green (1988)":["Green, Stephen. 1988. Taking Sides. Brattleboro,VT: Amana Books."],"Jameson (1992)":["Jameson, Fredric. 1992. The Geopolitical Aesthetic:Cinema and Space in the World System.Bloomington: Indiana University Press.","Jameson, Fredric. 1992. The Geopolitical Aesthetic:Cinema and Space in the World System.Bloomington: Indiana University Press.+"],"Brown (1994)":["Brown, Stuart. 1994. \"Searching for the Secrets ofGroom Lake.” Popular Science, March, 84–85.","Brown, Stuart. 1994. \"Searching for the Secrets ofGroom Lake.” Popular Science, March, 84–85."],"Walker and Search (1912)":["Walker, William O., III. Opium and Foreign Policy:The Anglo-American Search for Order in Asia,1912–1954. Chapel Hill: The University of NorthCarolina Press.+"],"Bartholomew (1994)":["Bartholomew, David. 1994. \"Science Fiction Films.”Pp. 369–385 in The Political Companion toAmerican Film, ed. Gary Crowdus. Chicago, IL:Lake View Press."],"Beito (1989)":["Beito, David T. 1989. Taxpayers in Revolt: TaxResistance during the Great Depression. ChapelHill: University of North Carolina Press."],"Elkins and McKitrick (1993)":["Elkins, Stanley, and Eric McKitrick. 1993. The Ageof Federalism. New York and Oxford: OxfordUniversity Press.","Elkins, Stanley, and Eric McKitrick. 1993. The Ageof Federalism. New York: Oxford UniversityPress.","Elkins, Stanley, and Eric McKitrick. 1993. The Ageof Federalism: The Early American Republic,1788–1800. New York: Oxford University Press."],"Fagin and Lavelle (1996)":["Fagin, Dan, and Marianne Lavelle. 1996. ToxicDeception: How the Chemical IndustryManipulates Science, Bends the Law, andEndangers Your Health. New York: CommonCourage Press."],"Rakove (1996)":["Rakove, Jack N. 1996. Original Meanings: Politicsand Ideas in the Making of the Constitution. NewYork: Alfred A. Knopf."],"Global Survival Network GSN (1997)":["Global Survival Network (GSN). 1997. \"Crime andServitude.” Washington, DC."],"Chomsky (1992) (1)":["Chomsky, Noam. 1992. Deterring Democracy. London:Vintage."],"Kinder (1992)":["Kinder, Douglas Clark. 1992. \"Shutting Out theEvil: Nativism and Narcotics Control in theUnited States.” Pp. 117–142 in Drug ControlPolicy: Essays in Historical and ComparativePerspective, ed. William O. Walker, III. UniversityPark, PA: Pennsylvania State University Press."],"Carosso (1987)":["Carosso, Vincent P. 1987. The Morgans: PrivateInternational Bankers, 1854–1913. Cambridge,MA: Harvard University Press."],"Babcock (1925)":["Babcock, Bernie. 1925. Booth and the Spirit ofLincoln: A Story of a Living Dead Man.Philadelphia, PA, and London: J. B. Lippincott."],"Hinks (1997)":["Hinks, Peter P. 1997. To Awaken My AfflictedBrethren: David Walker and the Problem ofAntebellum Slave Resistance. University Park:Pennsylvania State University Press.","Hinks, Peter P. 1997. To Awaken My AfflictedBrethren: David Walker and the Problem ofAntebellum Slave Resistance. University Park:Pennsylvania State University Press."],"Barnett (2001)":["Barnett, Randy E. 2001. \"Saved by the Militia:Arming an Army against Terrorism.” NationalReview Online, 18 September."],"Herer (1991)":["Herer, Jack. 1991. Hemp and the MarijuanaConspiracy: The Emperor Wears No Clothes. VanNuys, CA: HEMP Publishing."],"Kelly (2000)":["Kelly, Dan. 2000. \"Hi-Tech Market Research.” InApocalypse Culture II, ed. Adam Parfrey. Venice,CA: Feral House.","Kelly, Dan. 2000. \"Hi-Tech Market Research.” InApocalypse Culture II, ed. Adam Parfrey. Venice,CA: Feral House."],"Caro (1990)":["Caro, Robert. 1990. Means of Ascent. New York: Alfred A.Knopf.Caro, Robert. 2002. Master of the Senate. New York:Alfred A. Knopf."],"Jeansonne (1986)":["Jeansonne, Glen. 1986. \"Combating Anti-Semitism:The Case of Gerald L. K. Smith.” Pp. 152–167 inAnti-Semitism in American History, ed. David A.Gerber. Urbana and Chicago: University ofIllinois Press."],"orstad (1987)":["orstad, Erling. 1987. The New Christian Right1981–88: Prospects for the Post-Reagan Decade.New York: Edwin Mellen Press."],"Adams (1990)":["Adams, James Ring. 1990. The Big Fix: Inside theS&L Scandal. New York: John Wiley."],"Kelly (1995)":["Kelly, Michael. 1995. \"The Road to Paranoia.” NewYorker, June, 60–75."],"Lee and Shlain (1986)":["Lee, Martin A., and Bruce Shlain. 1986. AcidDreams: The Complete Social History of LSD:The CIA, the Sixties, and Beyond. New York:Grove.","Lee, Martin A., and Bruce Shlain. 1986. AcidDreams: The Complete Social History of LSD:The CIA, the Sixties, and Beyond. New York:Grove."],"Cunningham (1935)":["Cunningham, William. 1935. The Green CornRebellion. New York: Vanguard Press."],"McPherson (1988)":["McPherson, James M. 1988. Battle Cry of Freedom:The Civil War Era. New York: Oxford UniverstiyPress.","McPherson, James M. 1988. Battle Cry of Freedom:The Civil War Era. New York and Oxford: OxfordUniversity Press.+"],"Anderson and Hevenor (1997)":["Anderson, John, and Hilary Hevenor. 1997. BurningDown the House: MOVE and the Tragedy ofPhiladelphia. New York: W. W. Norton &Company."],"DeLillo (1988)":["DeLillo, Don. Libra. 1988. New York: Viking."],"Blanchard (1994)":["Blanchard, Dallas A. 1994. The Anti-abortionMovement and the Rise of the Religious Right:From Polite to Fiery Protest. New York: MaxwellMacmillan International."],"Philadelphia (1996)":["Philadelphia, city officials ordered to pay $1.5million in MOVE case.” 1996. CNN website,June 24: www.cnn.com/US/9606/24/move.vertict."],"O'Reilly (1983)":["O'Reilly, Kenneth. 1983. Hoover and the UnAmericans: The FBI, HUAC, and the RedMenace. Philadelphia, PA: Temple UniversityPress."],"Bernstein and King (1989)":["Bernstein, Dennis, and Janet King. 1989. \"HostileActs.” The Progressive, March."],"Kellett (1995)":["Kellett, Michael. 1995. The Murder of Vince Foster.Columbia, MD: CLS Publishers."],"Kornbluh (1998)":["Kornbluh, Peter, ed. 1998. Bay of Pigs Declassified:The Secret CIA Report on the Invasion of Cuba.New York: New Press.+"],"Taylor (1999)":["Taylor, Paul. 1999. Hackers: Crime in the DigitalSublime. New York: Routledge.+"],"McCoy (1990)":["McCoy, Alfred W. 1990. The Politics of Heroin: CIAComplicity in the Global Drug Trade. New York:Lawrence Hill Books."],"Sale (1973)":["Sale, Kirkpatrick. 1973. SDS. New York: VintageBooks.+"],"Timberlake (1978)":["Timberlake, Richard. 1978. The Origins of CentralBanking in the United States. Cambridge, MA:Harvard University Press.+","Timberlake, Richard H., Jr. 1978. The Origins ofCentral Banking in the United States. Cambridge,MA: Harvard University Press.+","Timberlake, Richard H., Jr. 1978. Origins of CentralBanking in the United States. New York andCambridge, MA: Harvard University Press."],"Ross (1991)":["Ross, Andrew. 1991. Strange Weather: Culture,Science, and Technology in the Age of Limits.London: Verso."],"Davis (1977)":["Davis, William C. 1977. \"Caveat Emptor.” Civil WarTimes, August, 32–37."],"Aukerman (1993)":["Aukerman, Dale. 1993. Reckoning with Apocalypse.New York: Crossroad."],"Reefer Madness (1938)":["Reefer Madness (a.k.a. Tell Your Children) 1938. Dir.Louis J. Gasnier."],"Nash (1982)":["Nash, Roderick. 1982. Wilderness and the AmericanMind. 3d ed. New Haven: Yale University Press."],"Pound (1978)":["Pound, Ezra. 1978. \"Ezra Pound Speaking”: RadioSpeeches of Ezra Pound. Edited by Leonard"],"Kushner (1981)":["Kushner, Howard I. 1981. \"The Suicide ofMeriwether Lewis: A Psychoanalytic Inquiry.”William and Mary Quarterly 3d ser., 38: 464–481."],"Brown and Broeske (1996)":["Brown, Peter Harry, and Pat H. Broeske. 1996.Howard Hughes: The Untold Story. New York:Penguin."],"Chiniquy (1885)":["Chiniquy, Charles. 1885. Fifty Years in the Churchof Rome. Grand Rapids, MI: Baker Book House."],"Farmer (1985)":["Farmer, James. 1985. Lay Bare the Heart. NewYork: Arbor House."],"Saunders (1999)":["Saunders, Frances Stonor. 1999. Who Paid thePiper? The CIA and the Cultural Cold War.London: Granta."],"Bamford (2002)":["Bamford, James. 2002. Body of Secrets: Anatomy ofthe Ultra Secret National Security Agency. NewYork: Anchor Books."],"Ellis (1962)":["Ellis, John Tracy. 1962. Documents of AmericanCatholic History. Milwaukee, WI: BrucePublishing Co.+"],"Bishop and Mallie (1987)":["Bishop, Patrick, and Eamonn Mallie. 1987. TheProvisional IRA. London: Corgi."],"Tarbor and Gallacher (1995)":["Tarbor, James, and Eugene Gallacher. 1995. WhyWaco? Cults and the Battle for Religious Freedomin America. Berkeley: University of CaliforniaPress."],"Zimmerman (2000)":["Zimmerman, John C. 2000. Holocaust Denial:Demographics, Testimonies, and Ideologies. NewYork: University Press of America.+"],"Jefferson (1994)":["Jefferson, M. W. 1994. America under Siege.Knoxville, TN: Freedom and LibertyFoundation."],"Ahmed (2002)":["Ahmed, Nafeez Mossadeq. 2002. The War onFreedom: How and Why America Was Attacked,September 11, 2001. Joshua Tree, CA: Tree ofLife."],"Robert H (No_Date)":["Robert H. Abzug and Stephen E. Maizlish.Lexington: University Press of Kentucky."],"Riordan (1995)":["Riordan, James. 1995. Stone: The Controversies,Excesses, and Exploits of a Radical Filmmaker.New York: Hyperion."],"Time (1997)":["Time. 1997. Underworld. New York: Scribner."],"Hoffman (1998)":["Hoffman, David. 1998. The Oklahoma CityBombing and the Politics of Terror. Venice, CA:Feral House Publishing."],"Schneirov (1998)":["Schneirov, Richard. 1998. Labor and Urban Politics:Class Conflict and the Origins of ModernLiberalism in Chicago, 1864–97. Urbana:University of Illinois Press."],"Moldea (1978)":["Moldea, Dan E. 1978. The Hoffa Wars: Teamsters,Rebels, Politicians, and the Mob. New York:Paddington Press."],"Musto (1999)":["Musto, David F. 1999. The American Disease:Origins of Narcotics Control. 3rd ed. New York:Oxford University Press."],"Goertzel (1994)":["Goertzel, Ted. 1994. \"Belief in ConspiracyTheories.” Political Psychology 15."],"Smith (1992)":["Smith, Geoffrey S. 1992. To Save a Nation:American Countersubversives, the New Deal, andthe Coming of World War II. New York: BasicBooks."],"Martinek and Lace (1998)":["Martinek, Wendy L., Kenneth J. Meier, and Lael R.Keiser. 1998. \"Jackboots or Lace Panties? TheBureau of Alcohol, Tobacco, and Firearms.” Pp.17–44 in The Changing Politics of Gun Control,ed. John M. Bruce and Clyde Wilcox. Lanham,MD: Rowman and Littlefield Publishing Inc."],"Aurand and Gudelunas (1982)":["Aurand, Harold D., and William A. Gudelunas, Jr.1982. \"The Mythical Qualities of Molly Maguire.”Pennsylvania History 49 (April): 91–103."],"Price (1967)":["Price, Glen W. 1967. Origins of the War withMexico: The Polk-Stockton Intrigue. Austin andLondon: University of Texas Press."],"Finkelman (1996)":["Finkelman, Paul. 1996. Slavery and the Founders:Race and Liberty in the Age of Jefferson. Armonk,NY: M. E. Sharpe."],"Parkman (1991)":["Parkman, Francis. 1991. The Oregon Trail, TheConspiracy of Pontiac. New York: Library ofAmerica (Literary Classics of the United States)."],"Bonnie and Whitebread (1974)":["Bonnie, Richard J., and Charles H. Whitebread, III.1974. The Marihuana Conviction: History ofMarihuana Prohibition in the United States.Charlottsville: University Press of Virginia."],"Syrett (1961)":["Syrett, Harold C., et al., eds. 1961–1979. The Papersof Alexander Hamilton. 26 vols. New York:Columbia University Press.+"],"Weinstein (1978)":["Weinstein, Allen. 1978. Perjury: The Hiss–ChambersCase. New York: Knopf.+","Weinstein, Allen. 1978. Perjury: The Hiss-ChambersCase. New York: Random House.+","Weinstein, Allen. 1978. Perjury: The Hiss–ChambersCase. New York: Alfred A. Knopf."],"Pound (1910)":["Pound, Ezra. 1910. Spirit of Romance. London:Faber."],"Walker (1993)":["Walker, Martin. 1993. The Cold War and theMaking of the Modern World. London: FourthEstate. +"],"Johnson (1986)":["Johnson, R. W. 1986. Shootdown. New York: Viking.Pearson, David. 1987. KAL 007: Cover-Up. NewYork: Summit.+"],"Perry (1996)":["Perry, Robert. 1996. \"D(oil)e: What Wouldn't BobDo for Koch Oil?” Nation, 26 August."],"Alpern (1975)":["Alpern, David M. 1975. \"Jimmy Hoffa Vanishes.”Newsweek, August 11."],"Hummel (1990)":["Hummel, Jeffrey Rogers. 1990. \"Second Bank of theUnited States and the Independent Treasury.” InThe Encyclopedia of American Business Historyand Biography: Banking and Finance to 1913, ed.Larry Schweikart. New York: Facts on File."],"Feldman (1996)":["Feldman, Glenn. 1996. The Ku Klux Klan inAlabama, 1915–1954. Ph.D. diss., AuburnUniversity."],"Garrison (1988)":["Garrison, Jim. 1988. On The Trail of the Assassins.New York: Time Warner.","Garrison, Jim. 1988. On the Trail of the Assassins.New York: Sheridan Square."],"Mathews (1984)":["Mathews, Robert. 1984. Letter. Sandpoint DailyBee, 12 December."],"Maier (1972)":["Maier, Pauline. 1972. From Resistance toRevolution: Colonial Radicals and theDevelopment of American Opposition to Britain,1765–1776. New York: W. W. Norton."],"Murphy (2001)":["Murphy, Bill. 2001. \"Tape Details Dispute betweenMarshalls.” Houston Chronicle, 27 February. 2star edition."],"Ambrose and Brinkley (1993)":["Ambrose, Stephen E., and Douglas Brinkley. [1971]1993. Rise to Globalism: American Foreign Policysince 1938. 7th ed. London: Penguin."],"Meagher (1992)":["Meagher, Sylvia. 1992. Accessories after the Fact.New York: Vintage."],"Bowser (1989)":["Bowser, Charles W. 1989. Let the Bunker Burn: TheFinal Battle with MOVE. Philadelphia, PA:Camino Books."],"Mack (1994)":["Mack, John E. 1994. Abduction: Human Encounterswith Aliens. New York: Scribner's."],"McMath (1993)":["McMath, Robert C. 1993. American Populism: ASocial History 1877–1898. New York: Hill andWang.+"],"Lerner (1980)":["Lerner, Max. 1980. Ted and the Kennedy Legend.New York: St. Martin's Press."],"Herken (2002)":["Herken, Gregg. 2002. The Brotherhood of theBomb: The Tangled Lives and Loyalties of RobertOppenheimer, Ernest Lawrence, and EdwardTeller. New York: Henry Holt."],"Peel (1966)":["Peel, Robert. 1966–1977. Mary Baker Eddy. 3 vols.New York: Holt, Rinehart, and Winston."],"Storing (1981)":["Storing, Herbert J., ed. 1981. The Complete AntiFederalist. 7 vols. Chicago, IL: University ofChicago Press.+"],"Leffler (1992)":["Leffler, Melvyn P. 1992. A Preponderance of Power:National Security, the Truman Administrationand the Cold War. Stanford, CA: StanfordUniversity Press."],"Foner (1965)":["Foner, Philip S. 1965. The Industrial Workers of theWorld, 1905–1917: History of the LaborMovement in the United States. Vol. 4. New York:International Publishers."],"Southern Poverty Law Center SPLC (1997)":["Southern Poverty Law Center (SPLC). 1997.Intelligence Report. Spring, no. 86."],"Michels (1999)":["Michels, Frank. 1999. \"Militia Recall andCountdown to Y2K, Civil Unrest.” GaylordHerald Times, 15 May."],"Hiss (1957)":["Hiss, Alger. 1957. In the Court of Public Opinion.New York: Knopf."],"Chandler (1977)":["Chandler, Alfred D., Jr. 1977. The Visible Hand: TheManagerial Revolution in American Business.Cambridge, MA: Harvard University Press."],"Jones (1992)":["Jones, Maldwyn Allen. 1992. American Immigration.2d ed. Chicago, IL: University of Chicago Press."],"Reavis (1995)":["Reavis, Dick J. 1995. The Ashes of Waco: AnInvestigation. New York: Simon and Schuster."],"Peterson (1994)":["Peterson, Merrill D. 1994. Lincoln in AmericanMemory. New York and Oxford: OxfordUniversity Press."],"Shelton (1965)":["Shelton, Robert M. 1965. Interview. Playboy,August."],"Cole (1983)":["Cole, Wayne S. 1983. Roosevelt and the Isolationists,1932–1945. Lincoln: University of NebraskaPress."],"Crucini and Kahn (1996)":["Crucini, Mario J. and James Kahn. 1996. \"Tariffsand Aggregate Economic Activity: Lessons fromthe Great Depression.” Journal of MonetaryEconomics 38: 427–467."],"Diaz (2001)":["Diaz, Oviodio. 2001. How Wall Street Created aNation: J. P. Morgan, Teddy Roosevelt, and thePanama Canal. New York: Four Walls EightWindows."],"Levy (1994)":["Levy, Steven. 1994 [1984]. Hackers: Heroes of theComputer Revolution. New York: Penguin."],"Brun (1995)":["Brun, Michel. 1995. Incident at Sakhalin. New York:Four Walls Eight Windows."],"Palmer (1994)":["Palmer, Dave. 1994. 1794: America, Its Army, andthe Birth of the Nation. Novato, CA: PresidioPress.+"],"Benston and Kaufman (1990)":["Benston, George, and George Kaufman. 1990.\"Understanding the Savings and Loan Debate.”The Public Interest, Spring, 79–95."],"Hogan (1986)":["Hogan, J. Michael. 1986. The Panama Canal inAmerican Politics: Domestic Advocacy and theEvolution of Policy. Carbondale: Southern IllinoisUniversity Press."],"Pound (1957)":["Pound, Ezra. 1957. Selected Poems of Ezra Pound. NewYork: New Directions."],"Madhubuti (1990)":["Madhubuti, Haki R. 1990. Black Men: Obsolete,Single, Dangerous? The Afrikan AmericanFamily in Transition. Chicago: Third WorldPress."],"Anonymous (No_Date)":["Anonymous. The Army of God Manual.http://www.armyofgod.com/AOGhistory.html."],"Kaplan (1997)":["Kaplan, Jeffrey. 1997. Radical Religion in America:Millenarian Movements from the Far Right to theChildren of Noah. Syracuse, NY: SyracuseUniversity Press.","Kaplan, Jeffrey. 1997. Radical Religion in America:Millenarian Movements from the Far Right to theChildren of Noah. Syracuse, NY: SyracuseUniversity Press."],"Wills and Demaris (1967)":["Wills, Gary, and Ovid Demaris. 1967. Jack Ruby.New York: The New American Library.+"],"Levine (1989)":["Levine, Robert S. 1989. Conspiracy and Romance.Cambridge: Cambridge University Press."],"Singh (1997)":["Singh, Robert. 1997. The Farrakhan Phenomenon.Race, Reaction, and the Paranoid Style inAmerican Politics. Georgetown, MD: GeorgetownUniversity Press.+"],"Smith and Fiske (2000)":["Smith, Christopher Holmes, and John Fiske. 2000.\"Naming the Illuminati.” Pp. 605–621 in Musicand the Racial Imagination, ed. Ronald Radanoand Philip Bohlman. Chicago, IL: ChicagoUniversity Press."],"Myers (1995)":["Myers, Lawrence W. 1995. \"‘Operation AchillesHeel': Exposing Allegations of Racism, Rape, andDrug Abuse Among ‘Redneck Rogues' in FederalLaw Enforcement.” Media Bypass. Vol. 3, No. 9(Sept.): 18–27."],"Muhammad (1965)":["Muhammad, Elijah. 1965. Message to the Blackmanin America. Chicago: Muhammad Mosque ofIslam No. 2.+"],"Milobar (1995)":["Milobar, David. 1995. \"Quebec Reform, the BritishConstitution, and the Atlantic Empire,1774–1775.” Parliamentary History 14: 65–88."],"Addison (1798)":["Addison, Alexander. 1798. Liberty of Speech andPress: A Charge to the Grand Juries of theCounty Courts of the Fifth Circuit of the State ofPennsylvania. Washington, PA: John Colerick, forthe Author."],"Foner (1976)":["Foner, Philip S., ed. 1976. The DemocraticRepublican Societies, 1790–1800: A DocumentarySourcebook of Constitutions, Declarations,Addresses, Resolutions, and Toasts. Westport, CT:Greenwood Press."],"Christian Research Institute (No_Date)":["Christian Research Institute. \"Seventh-dayAdventism.” http://www.equip.org/free/DS410.html."],"Lippmann (1972)":["Lippmann, Walter, ed. 1972. The Cold War: A Studyin US Foreign Policy. New York: Harper andRow."],"Mooney (1991)":["Mooney, James. 1991. The Ghost Dance Religionand the Sioux Outbreak of 1890. Lincoln:University of Nebraska Press."],"Chomsky (1992)":["Chomsky, Noam. 1992. Chronicles of Dissent.Boston, MA: Common Courage Press."],"Eddington (1997)":["Eddington, Patrick. 1997. Gassed in the Gulf: TheInside Story of the Pentagon-CIA Cover-up ofGulf War Syndrome. Washington, DC: Insignia."],"Dick (1994)":["Dick, Everett N. 1994. William Miller and theAdvent Crisis. Berrien Springs, MI: AndrewsUniversity Press."],"Fisher (1989)":["Fisher, James T. 1989. The Catholic Counterculturein America, 1933–1962. Chapel Hill: University ofNorth Carolina Press."],"Pound (1972)":["Pound, Ezra. 1972. The Cantos. New York: NewDirections."],"National Socialist White People's Party (1967)":["National Socialist White People's Party. 1967. \"TheTen Points of American National Socialism” and\"New Program of the American Nazi Party.”White Power 7 (October): 1, 2."],"Pelley (1929)":["Pelley, William D. 1929. My Seven Minutes inEternity with Their Aftermath. New York: RobertCollier."],"Anderson (2000)":["Anderson, Fred. 2000. Crucible of War: The SevenYears' War and the Fate of Empire in BritishNorth America, 1754–1766. New York: Alfred A.Knopf."],"Rossbach (1982)":["Rossbach, Jeffrey S. 1982. Ambivalent Conspirators:John Brown, the Secret Six, and a Theory of SlaveViolence. Philadelphia: University of PennsylvaniaPress."],"In Re Alger Hiss (1980)":["In Re Alger Hiss. 1980. 2 vols. New York: Hill andWang."],"Blacks and Jews (No_Date)":["Blacks and Jews. Historical Research Departmentof the Nation of Islam."],"Bainerman (1992)":["Bainerman, Joel. 1992. The Crimes of a President:New Revelations on Conspiracy and Cover-Up inthe Bush and Reagan Administrations. New York:SPI Books."],"Powers (1987)":["Powers, Richard Gid. 1987. Secrecy and Power: TheLife of J. Edgar Hoover. New York: Free Press.Schrecker, Ellen. 1998. Many Are the Crimes:McCarthyism in America. Princeton, NJ:Princeton University Press."],"Young and Kaiser (1985)":["Young, William, and Edward E. Kaiser. 1985.Postmortem: New Evidence in the Case of Saccoand Vanzetti. Amherst, MA: University ofMassachusetts Press.+"],"Smith (1981)":["Smith, Martin. 1981. \"Is There a Solution to B-25Mystery?” The Pittsburgh Press, 8 February.","Smith, Rex Alan. 1981. Moon of Popping Trees: TheTragedy at Wounded Knee and the End of theIndian Wars. Lincoln: University of NebraskaPress.+"],"Kentucky Riflemen Militia (1995)":["Kentucky Riflemen Militia. 1995. \"Will AmericansAllow the Imposition of a National Police State asPart of the U.N. New World Order?” KentuckyRiflemen News 1 (1): 1–2."],"Cooper (1991)":["Cooper, William. 1991. Behold A Pale Horse.Sedona, AZ: Light Technology Publishing.","Cooper, William Milton. 1991. Behold a Pale Horse.Sedona, AZ: Light Technology Publishing."],"Govan (1959)":["Govan, Thomas Payne. 1959. Nicholas Biddle:Nationalist and Public Banker 1786–1844.Chicago, IL: University of Chicago Press."],"Barron (1992)":["Barron, Bruce. 1992. Heaven on Earth. The Socialand Political Agendas of Dominion Theology.Grand Rapids, MI: Zondervan Publishing House."],"Carringer (1996)":["Carringer, Robert L. 1996. The Making of CitizenKane. Berkeley, CA: University of CaliforniaPress."],"Chalmers (1981)":["Chalmers, David. 1981. Hooded Americanism: AHistory of the KKK. New York: Franklin Watts."],"Adorno and Horkheimer (1979)":["Adorno, Theodor, and Max Horkheimer. 1979.Dialectic of Enlightenment. London: Verso."],"The Gallup Organization (2000)":["The Gallup Organization. 2000. \"Poll on U.S. Beliefs regardingTerrorism and Oklahoma City Bombing.” 7–9April."],"Courtwright (1982)":["Courtwright, David T. 1982. Dark Paradise: OpiateAddiction in America before 1940. Cambridge,MA: Harvard University Press."],"Lewin (1996)":["Lewin, Leonard C. [1967] 1996. Report from IronMountain: On the Possibility and Desirability ofPeace. New York: The Free Press.+"],"Balfour (1917)":["Balfour, Arthur. 1917. \"Balfour Declaration, 2November 1917.” http://www.yale.edu/lawweb/avalon/mideast/balfour.htm."],"Levy (1998)":["Levy, Peter B. 1998. The Civil Rights Movement.Westport, CT: Greenwood Press."],"McElwee (1905)":["McElwee, William E. 1905. \"About John A.Murrel.” Rockwood Times, 14 and 21 September."],"DeLillo (1983)":["DeLillo, Don. 1983. \"American Blood.” Rolling Stone, 8December, 21–28; 74."],"Potter (1976)":["Potter, David M. 1976. The Impending Crisis,1848–1861. Completed and edited by Don E.Fehrenbacher. New York: Harper and Row."],"Quigley (1966)":["Quigley, Carroll. 1966. Tragedy and Hope: A Historyof the World in Our Time. London: MacMillan."],"London (1908)":["London, Jack. 1908. The Iron Heel. Chicago:Charles H. Kerr and Co."],"Granatstein and Stafford (1990)":["Granatstein, J. L., and David Stafford. 1990. SpyWars: Espionage and Canada from Gouzenko toGlasnost. Toronto: Key Porter."],"Williams (1987)":["Williams, Robert Chardwell. 1987. Klaus Fuchs: AtomSpy. Cambridge, MA: Harvard University Press.+"],"McWilliams (1990)":["McWilliams, John C. 1990. The Protectors: Harry J.Anslinger and the Federal Bureau of Narcotics,1930–1962. Newark: University of DelawarePress."],"Trachtenberg (1982)":["Trachtenberg, Alan. 1982. The Incorporation ofAmerica: Culture and Society in the Gilded Age.New York: Hill and Wang.+","Trachtenberg, Alan. 1982. The Incorporation ofAmerica: Culture and Society in the Gilded Age.New York: Hill and Wang.+"],"Suprynowicz (1993)":["Suprynowicz, Vin. 1993. \"A Nation of Cowards.” ThePublic Interest, Fall. Also in Suprynowicz, V.1999. Send in the Waco Killers: Essays on theFreedom Movement, 1993–1998. Las Vegas, NV:Mountain Media.+"],"The SubGenius Foundation (1994)":["The SubGenius Foundation. 1994. Revelation X: The \"Bob: Apocryphon,ed. Reverend Ivan Stang. New York: Simon andSchuster.+"],"Keith (1997)":["Keith, Jim. 1997. Mind Control, World Control: TheEncyclopedia of Mind Control. Kempton, IL:Adventures Unlimited Press.","Keith, Jim. 1997. Mind Control, World Control: TheEncyclopedia of Mind Control. Kempton, IL:Adventures Unlimited Press."],"Baldwin (1978)":["Baldwin, Frank. 1978. \"The Korea Lobby.” Pp.160–175 in Science, Sin, and Scholarship: ThePolitics of Reverend Moon and the UnificationChurch, ed. Irving Louis Horowitz. Cambridge:MIT Press."],"Robertson (1999)":["Robertson, David. 1999. Denmark Vesey: TheBuried History of America's Largest SlaveRebellion and the Man Who Led It. New York:Alfred A. Knopf.+"],"Goodman (1968)":["Goodman, Walter. 1968. The Committee: TheExtraordinary Career of the House Committee onUn-American Activities. New York: Farrar, Straus,and Giroux."],"Ford (1892)":["Ford, Paul Leicester, ed. 1892–1899. The Writings ofThomas Jefferson. 10 vols. New York: Putnam's.McDonald, Forrest. 1979. Alexander Hamilton: ABiography. New York: Norton."],"Nord (1984)":["Nord, David Paul. 1984. \"The Evangelical Origins ofMass Media in America, 1815–1835.” JournalismMonographs (1984): 1–30."],"Campbell (1968)":["Campbell, Stanley W. 1968. The Slave Catchers.Chapel Hill: University of North Carolina Press."],"A. B. (1972)":["A_B_  [1689] 1972. An Account of the LateRevolutions in New England.” Pp. 48–53 in TheGlorious Revolution in America: Documents onthe Colonial Crisis of 1689, ed. Michael G. Hall,Lawrence H. Leder, and Michael G. Kammen.New York: W. W. Norton."],"Keith (1994)":["Keith, Jim. 1994. Black Helicopters over America:Strikeforce for the New World Order. Georgia:Illuminet Press.","Keith, Jim. 1994. Black Helicopters over America:Strikeforce for the New World Order. Lilburn,GA: IllumiNet Press.","Keith, Jim. 1994. Black Helicopters over America:Strikeforce for the New World Order. Lilburn,GA: IllumiNet Press."],"Makin (1978)":["Makin, Peter. 1978. Provence and Pound. Berkeley:University of California Press."],"Cooke (1950)":["Cooke, Alistair. 1950. A Generation on Trial: USAvs. Alger Hiss. New York: Knopf.","Cooke, Alastair. 1950. A Generation on Trial. NewYork: Knopf.","Cooke, Alistair. 1950. A Generation on Trial: USAvs. Alger Hiss. New York: Knopf."],"LaPierre (1994)":["LaPierre, Wayne. 1994. Guns, Crime, and Freedom.Washington, DC: Regnery Publishing Inc."],"Newman (1992)":["Newman, John. 1992. JFK and Vietnam. New York:Warner."],"McWilliams (1992)":["McWilliams, John C. 1992. \"Through the Past Darkly: ThePolitics and Policies of America's Drug War.” Pp.5–41 in Drug Control Policy: Essays in Historicaland Comparative Perspective, ed. William O.Walker, III. University Park, PA: PennsylvaniaState University Press."],"Berlet and Lyons (2000)":["Berlet, Chip, and Matthew N. Lyons. 2000. RightWing Populism in America: Too Close forComfort. New York: Guilford.","Berlet, Chip, and Mathew N. Lyons. 2000. RightWing Populism in America. New York: GuilfordPress.","Berlet, Chip, and Matthew Lyons. 2000. Right-WingPopulism in America: Too Close for Comfort. NewYork: Guilford Press.","Berlet, Chip, and Matthew N. Lyons. 2000. RightWing Populism in America: Too Close forComfort. New York: Guildford Press.","Berlet, Chip, and Matthew N. Lyons. 2000. RightWing Populism in America. New York: GuilfordPress."],"Evans (1926)":["Evans, Hiram Wesley. 1926. \"The Klan's Fight forAmericanism.” North American Review, MarchApril-May."],"Columbia Encyclopedia (2001)":["Columbia Encyclopedia, Sixth Edition. 2001. \"AgentOrange.” http://www.bartleby.com/65/ag/AgentOra.html."],"Fine and Turner (2001)":["Fine, Gary Alan, and Patricia A. Turner. 2001.Whispers on the Color Line: Rumor and Race inAmerica. Berkeley: University of California Press."],"Gimbel (No_Date)":["Gimbel, John. \"Project Paperclip: GermanScientists, American Policy, and the Cold War.”Diplomatic History 14: 343–365."],"James (1986)":["James, John S. 1986. \"AIDS Conspiracy—Just aTheory?” San Francisco Sentinel, 12 September.http://www.immunet.org/atn/ZQX01301.html."],"Norton (2002)":["Norton, Mary Beth. 2002. In the Devil's Snare: TheSalem Witchcraft Crisis of 1692. New York:Alfred A. Knopf."],"Moldea (1995)":["Moldea, Dan. 1995. The Killing of Robert F.Kennedy: An Investigation of Motive, Means, andOpportunity. New York: W. W. Norton and Co."],"Spitzer (1998)":["Spitzer, Robert J. 1998. The Politics of Gun Control.2d ed. New York: Seven Bridges Press.","Spitzer, Robert J. 1998. The Politics of Gun Control.2d ed. New York: Seven Bridges Press."],"American Patriots Friends Network (No_Date)":["American Patriots Friends Network. \"OklahomaCity bombing Cover-Up.” http://www.apfn.org/apfn/okc_coverup.htm."],"Olsen (1970)":["Olsen, Jack. 1970. The Bridge at Chappaquiddick.New York: Ace."],"Sawvel (1903)":["Sawvel, Franklin B., ed. 1903. The Complete Anas ofThomas Jefferson. New York: The Round TablePress."],"Barrett (1999)":["Barrett, David V. 1999. Secret Societies: From theAncient and Arcane to the Modern andClandestine. London: Blanford."],"DeLillo (1971)":["DeLillo, Don. 1971. Americana. Boston: HoughtonMifflin."],"Eddowes (1977)":["Eddowes, Michael. 1977. The Oswald File. NewYork: Potter."],"Cannon (1991)":["Cannon, Lou. 1991. President Reagan: Role of aLifetime. New York: Simon and Schuster."],"McNicol Stock (1996)":["McNicol Stock, Catherine. 1996. Rural Radicals:From Bacon's Rebellion to the Oklahoma CityBombing. New York: Penguin."],"Sutton (1971)":["Sutton, Anthony. 1971. Western Technology andSoviet Economic Development, 1930–1945.Stanford, CA: Hoover Institution."],"Schmaltz (1999)":["Schmaltz, William H. 1999. Hate: George LincolnRockwell and the American Nazi Party.Washington, DC: Brasseys.+"],"Jasper (1999)":["Jasper, William F. 1999. \"The Panama CanalGiveaway.” New American, June 21. http://www.thenewamerican.com/tna/1999/06–21–99/vo15no13_panama.htm."],"Heale (1998)":["Heale, M. J. 1998. McCarthy's Americans: RedScare Politics in State and Nation 1935–1965.London: Macmillan Press."],"Holland (2001)":["Holland, Max. 2001. \"The Power of Disinformation:The Lie that Linked CIA to the KennedyAssassination.” Studies in Intelligence 11 (fall-winter): http://www.cia.gov/csi/studies/fall_winter_2001/article02.html."],"Bell (2001)":["Bell, J. Bowyer. 2001. The IRA 1968–2000. London:Frank Cass."],"Packer (1962)":["Packer, Herbert. 1962. Ex-Communist Witnesses:Four Studies in Fact Finding. Stanford, CA:Stanford University Press."],"Lifton (1988)":["Lifton, David. 1988. Best Evidence. New York:Carroll and Graf."],"Countryman (1973)":["Countryman, Vern. 1973. \"The History of the FBI:Democracy's Development of a Secret Police,”Pp. 33–63 in Investigating the FBI, ed. PatWatters and Stephen Gillers. Garden City, NY:Doubleday."],"Quinn (2002)":["Quinn, Eithne. 2002. \"‘All Eyez on Me': TheParanoid Style of Tupac Shakur.” Pp. 177–201 inPeter Knight, ed. Conspiracy Nation: The Politicsof Paranoia in Postwar America. New York: NewYork University Press."],"Rosenthal (2000)":["Rosenthal, Richard. 2000. Rookie Cop: DeepUndercover in the Jewish Defense League.Wellfleet, MA: Leapfrog Press."],"Kenyon (1955)":["Kenyon, Cecelia M. 1955. \"Men of Little Faith: TheAnti-Federalists on the Nature of RepresentativeGovernment.” William and Mary Quarterly. 3dser., 12: 3–43."],"Cobbett (1994)":["Cobbett, William. 1994. Peter Porcupine in America:Pamphlets on Republicanism and Revolution.Edited by David A. Wilson. Ithaca, NY: CornellUniversity Press."],"Young (1981)":["Young, Alfred F. 1981. \"George Robert TwelvesHewes (1742–1840): A Boston Shoemaker andthe Memory of the American Revolution.”William and Mary Quarterly, 3d ser., 38(October): 561–623."],"Evanzz (1999)":["Evanzz, Karl. 1999. The Messenger: The Rise andFall of Elijah Muhammad. New York: PantheonBooks."],"Higham (1955)":["Higham, John. 1955. Strangers in the Land: Patternsof American Nativism, 1860–1925. NewBrunswick, NJ: Rutgers University Press."],"Brownlee (1996)":["Brownlee, W. Elliot. 1996. Federal Taxation inAmerica: A Short History. Washington, DC:Woodrow Wilson Center Press."],"Lindemann (1997)":["Lindemann, Albert S. 1997. Esau's Tears: ModernAntisemitism and the Rise of the Jews.Cambridge, MA: Cambridge University Press."],"Jacob (1991)":["Jacob, Margaret. 1991. Living the Enlightenment:Freemasonry and Politics in Eighteenth-CenturyEurope. New York: Oxford University Press."],"Brack and War (1846)":["Brack, Gene M. \"Mexican Opinion, AmericanRacism, and the War of 1846.” Western HistoricalQuarterly 1 (2): 161–174."],"White (1991)":["White, Richard. 1991. The Middle Ground: Indians,Empires, and Republics in the Great LakesRegion, 1650–1815. Cambridge, Eng.: CambridgeUniversity Press.+","White, Richard. 1991. The Middle Ground: Indians,Empires, and Republics in the Great LakesRegion, 1650–1815. Cambridge, MA: CambridgeUniversity Press.+"],"Witcover (1989)":["Witcover, Jules. 1989. Sabotage at Black Tom:Imperial Germany's Secret War in America,1914–1917. Chapel Hill, NC: Algonquin Books.+"],"Warren (1996)":["Warren, Donald. 1996. Radio Priest: Father CharlesCoughlin, the Father of Hate Radio. The FreePress.+"],"American Nazi Party (1970)":["American Nazi Party. 1970. \"Four Ways to ProtectYour Home from Illegal FBI Intrusion.” Attack, 2August."],"Kornbluh and Byrne (1993)":["Kornbluh, Peter, and Malcolm Byrne, eds. 1993.The Iran-Contra Scandal: The DeclassifiedHistory. New York: New Press."],"Shea and Wilson (1975)":["Shea, Robert, and Robert Anton Wilson. 1975. TheIlluminatus! Trilogy. New York: Dell.+"],"Shackleford (1992)":["Shackleford, Martin. 1992. \"Lee Harvey Oswald:The Myth of the Loner.” Fair Play, May-June.http://home.earthlink.net/~jkelin1/fp.html."],"Matthiessen (1991)":["Matthiessen, Peter. 1991. In the Spirit of CrazyHorse: The Story of Leonard Peltier and the FBI'sWar on the American Indian Movement. NewYork: Penguin."],"Dallek (2000)":["Dallek, Matthew. 2000. The Right Moment: RonaldReagan's First Victory and the Decisive TurningPoint in American Politics. New York: The FreePress."],"Oates (1982)":["Oates, Stephen. 1982. Let the Trumpet Sound: TheLife of Martin Luther King, Jr. New York: NewAmerican Library."],"Borzello and Wedd (1985)":["Borzello, Frances, Annette Kuhn, Jill Pack, andCassandra Wedd. 1985. \"Living Dolls and ‘RealWomen.'” Pp. 9–18 in The Power of the Image:Essays on Representation and Sexuality, ed.Annette Kuhn. London: Routledge and KeganPaul"],"Tanenhaus (1997)":["Tanenhaus, Sam. 1997. Whittaker Chambers. NewYork: Random House."],"Latham (1970)":["Latham, Frank Brown. 1970. The Trial of John PeterZenger, August 1735; an Early Fight for America'sFreedom of the Press. New York: Watts."],"Eichengreen (1992)":["Eichengreen, Barry. 1992. Golden Fetters. New York: OxfordUniversity Press."],"Smith (1956)":["Smith, James Morton. 1956. Freedom's Fetters: TheAlien and Sedition Laws and American CivilLiberties. Ithaca, NY: Cornell University Press."],"Carpenter (1990)":["Carpenter, Humphrey. 1990. A Serious Character:The Life of Ezra Pound. New York: Delta."],"Rushkoff (1999)":["Rushkoff, Douglas. 1999. Coercion: Why We Listento What They Say. New York: Riverhead Books."],"Powers (1986)":["Powers, Richard Gid. 1986. Secrecy and Power: TheSecret Life of J. Edgar Hoover. New York: FreePress."],"Dees and Corcoran (1997)":["Dees, Morris, and James Corcoran. 1997. GatheringStorm: America's Militia Threat. New York:Harper Perennial."],"The Gallup Organization (2001) (1)":["The Gallup Organization. 2001. \"Poll on Beliefs among U.S. Public inConspiracy in JFK Assassination.” 26–28 March."],"Nye (1963)":["Nye, Russel B. 1963. Fettered Freedom: CivilLiberties and the Slavery Controversy,1860–1860. East Lansing: Michigan StateUniversity Press."],"March (1970)":["March, Alden. [1899] 1970. The History andConquest of the Philippines and Our Other IslandPossessions. New York: Arno Press."],"oore (1996)":["oore, Timothy E. 1996. \"Scientific Consensus andExpert Testimony: Lessons from the Judas PriestTrial.” Skeptical Inquirer 20: 6."],"Blanchard and Prewitt (1993)":["Blanchard, Dallas A., and Terry J. Prewitt. 1993.Religious Violence and Abortion: The GideonProject. Gainesville: University Press of Florida."],"Garrow (1981)":["Garrow, David J. 1981. The FBI and Martin LutherKing, Jr. New York: Penguin."],"Balsiger and Sellier (1977)":["Balsiger, David, and Charles Sellier. 1977. TheLincoln Conspiracy. Los Angeles, CA: SchickSunn."],"Stern (1996)":["Stern, Kenneth. 1996. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. New York: Simon and Schuster.+","Stern, Kenneth S. 1996. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. Norman: University of Oklahoma Press.+","Stern, Kenneth S. 1996. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. New York: Simon and Schuster."],"Garrett (1994)":["Garrett, Laurie. 1994. The Coming Plague: NewlyEmerging Diseases in a World out of Balance.New York: Farrar Strauss and Giroux."],"Seventh Day Adventist Church (No_Date)":["Seventh Day Adventist Church, official website:http://www.adventists.org.+"],"Kornbluh (1988)":["Kornbluh, Joyce L. 1988. Rebel Voices: An IWWAnthology. Chicago, IL: Charles H. KerrPublishing Co."],"Carroll (1994)":["Carroll, Gerald. 1994. Project Seek: Onassis,Kennedy and the Gemstone Thesis. Carson City,NV: Bridger House."],"Breines (1982)":["Breines, Wini. 1982. Community and Organizationin the New Left: 1962–1968, The Great Refusal.South Hadley, MA: J. F. Bergin Publishers."],"Donner (1981)":["Donner, Frank J. 1981. The Age of Surveillance: TheAims and Methods of America's PoliticalIntelligence System. New York: Vintage."],"Pound (1973)":["Pound, Ezra. 1973. Selected Prose 1909–1965. Edited byWilliam Cookson. New York: New Directions."],"Morgenstern (1947)":["Morgenstern, George. 1947. Pearl Harbor. NewYork: Devin Adair Company."],"John (1995)":["John, Richard R. 1995. Spreading the News: TheAmerican Postal System from Franklin to Morse.Cambridge, MA: Harvard University Press."],"Volkman and Baggett (1989)":["Volkman, Ernest, and Blaine Baggett. 1989. SecretIntelligence. New York: Doubleday.+"],"Sewell (1976)":["Sewell, Richard H. 1976. Ballots for Freedom:Antislavery Politics in the United States,1837–1860. New York: Oxford University Press."],"Eisenschiml (1937)":["Eisenschiml, Otto. 1937. Why Was LincolnMurdered? London: Faber and Faber."],"Phillips (1983)":["Phillips, Joseph W. 1983. Jedidiah Morse and NewEngland Congregationalism. New Brunswick:Rutgers University Press."],"Colodny and Gettlin (1991)":["Colodny, Len, and Robert Gettlin. 1991. SilentCoup: The Removal of Richard Nixon. London:Victor Gollancz."],"Levit et al (2003)":["Levit, Katharine, et al. 2003. \"Trends in U.S. HealthCare Spending, 2001.” Health Affairs, the PolicyJournal of the Health Sphere 22 (1)."],"Trelease (1999)":["Trelease, Allen W. 1999. White Terror: The Ku KluxKlan Conspiracy and Southern Reconstruction.Baton Rouge: Louisiana University Press."],"Martin (2002)":["Martin, Patrick. 2002. \"Oil and ConspiracyTheories.” http://www.wsws.org. 20–21September."],"West and Tsarev (1998)":["West, Nigel, and Oleg Tsarev. 1998. The CrownJewels: The British Secrets at the Heart of theKGB Archives. London: HarperCollins."],"Begley (1993)":["Begley, Adam. 1993. \"The Art of Fiction CXXXV:Interview with Don DeLillo.” Paris Review 35(128): 275–305."],"Vann and Paranoia (1790)":["Vann, Riley. \"The Diseased City: Yellow Fever andCultural Paranoia in 1790s Philadelphia.” http://xroads.virginia.edu/~MA96/forrest/WW/fever.html.+"],"Ellis (1991)":["Ellis, Bill. 1991. \"Cattle Mutilation: ContemporaryLegends and Contemporary Mythologies.”Contemporary Legend 1: 39–80."],"Schudson (1993)":["Schudson, Michael. 1993. Watergate in AmericanMemory: How We Remember, Forget andReconstruct the Past. New York: Basic."],"Ratner (1969)":["Ratner, Lorman. 1969. Antimasonry: The Crusadeand the Party. Englewood Cliffs, NJ: PrenticeHall."],"Beaty and Ride (1993)":["Beaty, Jonathan and S. C. Gwynne. 1993. TheOutlaw Bank: A Wild Ride into the Secret Heartof BCCI. New York: Random House","Beaty, Jonathan, and S. C. Gwynne. 1993. TheOutlaw Bank: A Wild Ride into the Secret Heartof BCCI. New York: Random House."],"Monbiot (2000)":["Monbiot, G. 2000. Captive State: The CorporateTakeover of Britain. London: Macmillan."],"Smith (1999)":["Smith, Jennifer B. 1999. An International History ofthe Black Panther Party. New York: GarlandPublishing Company.+"],"Federal Bureau of Investigation (1999)":["Federal Bureau of Investigation. 1999. SpecialReport: Project Megiddo. http://www.fbi.gov/library/megiddo/. Also available at: http://www.constitution.org/y2k/megiddo.htm."],"Gordon (2002)":["Gordon, Sarah Barringer. 2002. The MormonQuestion: Polygamy and Constitutional Conflictin Nineteenth-Century America. Chapel Hill:University of North Carolina Press."],"Boston (1996)":["Boston, Robert. 1996. The Most Dangerous Man inAmerica? Pat Robertson and the Rise of theChristian Coalition. Amherst, MA: PrometheusBooks."],"Camp (1997)":["Camp, Gregory S. 1997. Selling Fear: ConspiracyTheories and End-Times Paranoia. Grand Rapids,MI: Baker Books."],"American Psychiatric Association (1994)":["American Psychiatric Association. 1994. Diagnosticand Statistical Manual of Mental Disorders. 4thed. Washington, DC: American PsychiatricAssociation."],"Turner (1993)":["Turner, Patricia A. 1993. I Heard It through theGrapevine: Rumor in African-American Culture.Berkeley: University of California Press.+","Turner, Patricia A. 1993. I Heard It through theGrapevine: Rumor in African-American Culture.Berkeley: University of California Press.+","Turner, Patricia. 1993. I Heard It through theGrapevine: Rumor in African-American Culture.Berkeley: University of California Press.+"],"Goldman (1988)":["Goldman, Albert. 1988. The Lives of John Lennon.New York: William Morrow and Co., Inc."],"Chaitkin (No_Date)":["Chaitkin, Anton. \"Secret Roots of the KKK.”Paranoia: The Conspiracy Reader 2 (5): 38–41."],"Sellers (1991)":["Sellers, Charles. 1991. The Market Revolution:Jacksonian America, 1815–1846. New York:Oxford University Press."],"Lafeber (1997)":["Lafeber, Walter. [1967] 1997. America, Russia andthe Cold War, 1945–1996. 8th ed. New York andLondon: McGraw-Hill."],"Waco: The Rules of Engagement (1997)":["Waco: The Rules of Engagement. 1997. Dir. WilliamGazecki. Somford Entertainment.+","Waco: The Rules of Engagement. 1997. Dir. WilliamGazecki."],"Nissimov (1999)":["Nissimov, Ron. 1999. \"Probate Judge's Trip Turnsinto Trouble; Hearing Held to Remove Juristfrom Battle over Oilman's Millions.” HoustonChronicle, 15 September. 3 star edition."],"Zeskind (2000)":["Zeskind, Lenny. 2000. \"Liberty Lobby Closes ItsDoors, Spotlight Ceases Publication.” Searchlight,September.+"],"Ahlgren and Monier (1993)":["Ahlgren, Gregory, and Stephen Monier. 1993. Crimeof the Century: The Lindbergh Kidnapping Hoax.Boston, MA: Branden Books."],"Kidulff and Javers (1978)":["Kidulff, Marshall, and Ron Javers. 1978. SuicideCult: The Inside Story of the People's Temple Sectand the Massacre in Guyana. New York: BantamBooks."],"Thornton (1989)":["Thornton, Richard C. 1989. The Nixon-KissingerYears. New York: Paragon House."],"Weinstein and Vassiliev (1999)":["Weinstein, Allen, and Alexander Vassiliev. 1999. TheHaunted Wood: Soviet Espionage in America.New York: Random House."],"Crawford (1880)":["Crawford, Jay Boyd. 1880. The Crédit Mobilier ofAmerica; Its Origin and History, Its Work ofConstructing the Union Pacific Railroad and theRelation of Members of Congress Therewith.Boston, MA: C. W. Culkins."],"Holland (1995)":["Holland, Max. 1995. \"The Key to the WarrenReport.” American Heritage 46/7: 50–64."],"Chaplin (1964)":["Chaplin, Charles. 1964. My Autobiography. NewYork: Simon and Schuster."],"Goldberg (2001)":["Goldberg, Robert. 2001. Enemies Within: TheCulture of Conspiracy in Modern America. NewHaven, CT, and London: Yale University Press.","Goldberg, Robert. 2001. Enemies Within: TheCulture of Conspiracy in Modern America. NewHaven, CT: Yale University Press.","Goldberg, Robert Alan. 2001. Enemies Within: TheCulture of Conspiracy in Modern America. NewHaven, CT: Yale University Press.","Goldberg, Robert. 2001. Enemies Within. NewHaven and London: Yale University Press.","Goldberg, Robert. 2001. Enemies Within. NewHaven and London: Yale University Press.Historical Research Department of the Nation ofIslam. 1991. The Secret Relationship between"],"Merrill and Wilentz (1993)":["Merrill, Michael, and Sean Wilentz, eds. 1993. TheKey of Liberty: The Life and Democratic Writingsof William Manning, \"A Laborer,” 1747–1814.Cambridge, MA: Harvard University Press."],"New York State Legislature (1920)":["New York State Legislature. 1920. Joint LegislativeCommittee to Investigate Seditious Activities.Revolutionary Radicalism: Its History, Purposeand Tactics with an Exposition and Discussion ofthe Steps Being Taken and Required to Curb It,Being the Report of the Joint LegislativeCommittee Investigating Seditious Activities,Filed April 24, 1920, in the Senate of the State ofNew York. Albany: J. B. Lyon."],"Jasper (2001)":["Jasper, William F. 2001. \"Cover-up in OKC.” TheNew American, 16 July. http://www.thenewamerican.com/tna/2001/07–16–2001/vol17no15_coverup."],"Blee (1991)":["Blee, Kathleen. 1991. Women of the Klan: Racismand Gender in the 1920s. Berkeley: University ofCalifornia Press."],"Watney (1994)":["Watney, Simon. 1994. Practices of Freedom.Durham and London: Duke University Press.+"],"Blau (1964)":["Blau, Joseph L., ed. 1964. Social Theories ofJacksonian Democracy: Representative Writingsof the Period. Indianapolis, IN: Bobbs-Merrill.Chambers, William Nisbet. 1956. Old Bullion"],"Lipset and Raab (1970)":["Lipset, Seymour Martin, and Earl Raab. 1970. ThePolitics of Unreason; Right Wing Extremism inAmerica, 1790–1970. Vol. 5. Patterns of AmericanPrejudice Series. New York: Harper and Row.","Lipset, Seymour Martin, and Earl Raab. 1970. ThePolitics of Unreason: Right-wing Extremism inAmerica, 1790–1970. Vol. 5. Patterns of AmericanPrejudice Series. New York and London: Harperand Row.\fBay of Pigs Invasion","Lipset, Seymour Martin, and Earl Raab. 1970. ThePolitics of Unreason: Right-Wing Extremism inAmerica, 1790–1970. New York: Harper and Row."],"Negroni (2000)":["Negroni, Christine. 2000. Deadly Departure: Whythe Experts Failed to Prevent the TWA Flight 800Disaster and How It Could Happen Again. NewYork: Cliff Street Books."],"Brown (1996)":["Brown, Kathleen. 1996. Goodwives, Nasty Wenches,and Anxious Patriarchs: Gender, Race, and Powerin Colonial Virginia. Chapel Hill: University ofNorth Carolina Press."],"Ames (1954)":["Ames, Seth, ed. 1954. The Works of Fisher Ames.Boston."],"Federal Emergency Management Agency (2002)":["Federal Emergency Management Agency. 2002. \"History of the Federal EmergencyManagement Agency.” http://www.fema.gov/about/history.htm."],"Lee (1996)":["Lee, Martha F. 1996. The Nation of Islam: AnAmerican Millenarian Movement. Syracuse, NY:Syracuse University Press.+"],"Oglesby (1976)":["Oglesby, Carl. 1976. The Yankee and Cowboy War.Kansas City, MO: Sheed Andrews and McMeel.","Oglesby, Carl. 1976. The Yankee and Cowboy War.Kansas City, MO: Sheed Andrews and McMeel."],"Koch Industries and Oxbow Corporation and Corporation (2001)":["Koch Industries and Oxbow Corporation. 2001.\"Koch Industries and Oxbow CorporationTerminate Litigation.” Press release, 25 May."],"Graysmith (1997)":["Graysmith, Robert. 1997. Unabomber: A Desire toKill. Washington, DC: Regnery."],"Knox (1966)":["Knox, J. Wendell. 1966. Conspiracy in AmericanPolitics, 1787–1815. New York: Arno Press."],"Pynchon (1963)":["Pynchon, Thomas. 1963. V. New York: Lippincott."],"Dye (1866)":["Dye, John Smith. 1866. History of the Plots andCrimes of the Great Conspiracy to OverthrowLiberty in America. New York: Published by theAuthor."],"Qualife (1910)":["Qualife, Milo M., ed. 1910. The Diary of James K.Polk During His Presidency, 1845–49. 4 vols.Chicago, IL: McClurg.+"],"Volkman (1996)":["Volkman, Ernest. 1996. Espionage: The GreatestSpy Operations of the Twentieth Century. NewYork: Wiley."],"Lind (1996)":["Lind, Michael. 1996. Up from Conservatism. NewYork: Free Press."],"Cose (1992)":["Cose, Ellis. 1992. A Nation of Strangers: Prejudice,Politics, and the Populating of America. NewYork: Morrow."],"Jenkins (No_Date)":["Jenkins, William D. \"The Ku Klux Klan inYoungstown, Ohio: Moral Reform in theTwenties.” Historian 41: 76–93."],"Cantwell (1993)":["Cantwell, Jr., Alan 1993. Queer Blood: The Secret AIDSGenocide Plot. Los Angeles, CA: Aries RisingPress."],"Berkson (2000)":["Berkson, D. Lindsay. 2000. Hormone Deception.Chicago, IL: Contemporary Books.Center for Health, Environment and Justice. 2001.\"Behind Closed Doors.”"],"Hill and Thornley (1965)":["Hill, Greg, and Kerry Thornley [Malaclypse theYounger and Omar Khayyam Ravenhurst, pseud.].1965. Principia Discordia, or, How I Found theGoddess and What I Did to Her When I FoundHer. Mason, MI: Loompanics Unlimited."],"Sloman (1998)":["Sloman, Larry. 1998. Reefer Madness: A History ofMarijuana. Introduction by William S. Burroughs.New York: St. Martin's Griffin."],"Hougan (1984)":["Hougan, Jim. 1984. Secret Agenda: Watergate, DeepThroat and the CIA. New York: Random House."],"Durey (1997)":["Durey, Michael. 1997. Transatlantic Radicals andthe Early American Republic. Lawrence:University Press of Kansas."],"Carpenter (1899)":["Carpenter, Edmund James. 1899. America inHawaii: A History of the U.S. Influence in theHawaiian Islands. Boston, MA: Small, Maynardand Company."],"Beaver (1994)":["Beaver, Frank. 1994. Oliver Stone: Wakeup Cinema.New York: Twayne Publishers."],"Wallace (1987)":["Wallace, Anthony F. C. 1987. St. Clair: ANineteenth-Century Coal Town's Experience witha Disaster-Prone Industry. New York: Knopf."],"Capell (1964)":["Capell, Frank. 1964. The Strange Death of MarilynMonroe. Staten Island, NY: Herald of Freedom."],"Hicks (1931)":["Hicks, John D. 1931. The Populist Revolt.Minneapolis. University of Minnesota Press."],"Mulloy (1999)":["Mulloy, Darren. 1999. Homegrown Revolutionaries:An American Militia Reader. Norwich, England:EAS Publishing.","Mulloy, D. J., ed. 1999. HomegrownRevolutionaries: A Militia Reader. Norwich,England: University of East Anglia Press.","Mulloy, D. J., ed. 1999. HomegrownRevolutionaries: An American Militia Reader.","Mulloy, D. J., ed. 1999. Homegrown Revolutionaries:An American Militia Reader. Norwich, England:Arthur Miller Centre for American Studies.","Mulloy, D. J., ed. 1999. Homegrown Revolutionaries:An American Militia Reader. Norwich, England:Arthur Miller Center for American Studies."],"McMillan (1977)":["McMillan, Priscilla. 1977. Marina and Lee. London:Collins."],"Chick (1984)":["Chick, Jack. 1984. The Poor Pope? Chino, CA:Chick Publications."],"Rosenberg (1984)":["Rosenberg, Norman L. 1984. \"Alexander Addisonand the Pennsylvania Origins of Federalist FirstAmendment Thought.” Pennsylvania Magazine ofHistory and Biography 108: 399–417."],"Schweikart (1990)":["Schweikart, Larry, ed. 1990. Encyclopedia ofAmerican Business History and Biography:Banking and Finance to 1913. New York: Factson File."],"Draper (1991)":["Draper, Theodore.. 1991. A Very Thin Line: The Iran-ContraAffairs. New York: Hill and Wang."],"Department of Justice/Office of the InspectorGeneral (1997)":["Department of Justice/Office of the InspectorGeneral. 1997. The CIA-Crack CocaineControversy: A Review of the JusticeDepartment's Investigations and Prosecutions.http://www.usdoj.gov/oig/special/97–12/exec.htm."],"Gaddis (1987)":["Gaddis, John Lewis. 1987. The Long Peace:Inquiries into the History of the Cold War. NewYork: Oxford University Press."],"Handlin (1957)":["Handlin, Oscar. 1957. Race and Nationality inAmerican Life. Boston, MA: Little, Brown."],"Blassingame (1972)":["Blassingame, John W. 1972. The Slave Community:Plantation Life in the Antebellum South. NewYork: Oxford University Press."],"Rutland (1966)":["Rutland, Robert Allen. 1966. The Ordeal of theConstitution: The Antifederalists and theRatification Struggle of 1787–1788. Norman:University of Oklahoma Press."],"Ellis (1997)":["Ellis, Joseph. 1997. American Sphinx: The Characterof Thomas Jefferson. New York: Alfred A. Knopf."],"Maple Shade Murder (2002)":["Maple Shade Murder. 2002. Channel 6 website,September 27: abclocal.go.com/wpvi/news/92702_MOVE.html."],"Billington (1979)":["Billington, Ray A. 1979. The Origins of Nativism in the UnitedStates, 1800–1844. New York: Arno."],"Blight and Kornbluh (1998)":["Blight, James G., and Peter Kornbluh, eds. 1998.Politics of Illusion: The Bay of Pigs Invasion Reexamined. Boulder, CO: Lynne RiennerPublishers."],"Rusbridger and Nave (1991)":["Rusbridger, James, and Eric Nave. 1991. Betrayal atPearl Harbor: How Churchill Lured Rooseveltinto World War II. New York: Summit Books."],"Zellner (1995)":["Zellner, William L. 1995. Countercultures: ASociological Analysis. New York: St. Martin's Press.+"],"Schulman (2002)":["Schulman, Andrew. 2002. \"The US/Mexico BorderCrossing Card (BCC): A Case Study in Biometric,Machine-Readable ID.” http://www.sonic.net/~undoc/bccnew.doc."],"Boyer and Nissenbaum (1974)":["Boyer, Paul, and Stephen Nissenbaum. 1974. SalemPossessed: The Social Origins of Witchcraft.Cambridge, MA: Harvard University Press.","Boyer, Paul, and Stephen Nissenbaum. 1974. SalemPossessed: The Social Origins of Witchcraft.Cambridge, MA: Harvard University Press."],"Sutton (2000)":["Sutton, Anthony. 2000. \"Wall Street and the Rise ofHitler.” http://reformed-theology.org/html/books/wall_street/index.html.+"],"The Present Truth Ministry (1994)":["The Present Truth Ministry. 1994. \"Are NationalPark ‘Biospheres' under UN Control?” ThePatriot Report. December: 3."],"Conason and Lyons (2000)":["Conason, Joe, and Gene Lyons. 2000. The Huntingof the President: The Ten-Year Campaign toDestroy Bill and Hillary Clinton. New York: St.Martin's Press.","Conason, Joe, and Gene Lyons. 2000. The Huntingof the President. New York: St. Martin's Press.+","Conason, Joe, and Gene Lyons. 2000. The Huntingof the President: The Ten-Year Campaign toDestroy Bill and Hillary Clinton. New York: St.Martin's Press."],"Foner (1970)":["Foner, Philip S., ed. 1970. The Black Panthers Speak.Philadelphia, PA: J. B. Lippincott Company."],"Melanson (1991)":["Melanson, Philip. 1991. The Robert F. KennedyAssassination. New York: SPI Books."],"Hancock (1972)":["Hancock, Harold Bell. 1972. The DelawareLoyalists. Boston, MA: Gregg Press."],"Horn and Onuf (2002)":["Horn, James, Jan Ellen Lewis, and Peter S. Onuf,eds. 2002. The Revolution of 1800: Democracy,Race, and the New Republic. Charlottesville:University of Virginia Press."],"Gildrie (1994)":["Gildrie, Richard P. 1994. The Profane, the Civil, andthe Godly: The Reformation of Manners inOrthodox New England, 1679–1749. UniversityPark: Pennsylvania State University Press."],"Southern Poverty Law Center (No_Date)":["Southern Poverty Law Center. Intelligence Report.Issue 91.+"],"Ruesch (1992)":["Ruesch, Hans. 1992. Naked Empress or the GreatMedical Fraud. Zurich: CIVIS."],"Militia of Montana (1994)":["Militia of Montana. 1994. Enemies: Domestic andForeign. Noxon, MT: MOM."],"Douglass (1992)":["Douglass, William C. 1992. AIDS: The End ofCivilization. A and B Books Publishers/Distributors."],"US. House (1969)":["US_House. 1969. Committee on Appropriations.Hearings on Department of DefenseAppropriations for 1970. 91st Cong., 1st sess.Washington, DC: US_Government PrintingOffice."],"Kissinger (1982)":["Kissinger, Henry. 1982. Years of Upheaval. Boston, MA:Little, Brown."],"Austin (2000)":["Austin, John. 2000. Arkansides: The Legacy andBody Count of Bill Clinton. Bloomington, IN: 1stBooks Library."],"Ehrenfeld (1992)":["Ehrenfeld, Rachel. 1992. Evil Money: Encountersalong the Money Trail. New York: HarperCollins.Gup, Benton E. 1995. Targeting Fraud: Uncoveringand Deterring Fraud in Financial Institutions.Chicago, IL: Probus."],"Allen (1988)":["Allen, W. B., ed. 1988. George Washington: ACollection. Indianapolis, IN: LibertyClassics."],"Washburn (1957)":["Washburn, Wilcomb. 1957. The Governor and theRebel: A History of Bacon's Rebellion in Virginia.Chapel Hill: University of North Carolina Press.+"],"Manaster (2001)":["Manaster, Kenneth A. 2001. Illinois Justice: TheScandal of 1969 and the Rise of John PaulStevens. Chicago: University of Chicago Press."],"Hall (1988)":["Hall, Michael G. 1988. The Last American Puritan:The Life of Increase Mather, 1639–1723.Middletown, CT: Wesleyan University Press."],"Bettenson (1999)":["Bettenson, Henry. 1999. Documents of the ChristianChurch. New York: Oxford University Press."],"Hunt (1991)":["Hunt, Linda. 1991. Secret Agenda: The UnitedStates Government, Nazi Scientists, and ProjectPaperclip, 1945 to 1990. New York: St. Martin'sPress.+"],"Sutin (1989)":["Sutin, Lawrence. 1989. Divine Invasions: A Life ofPhilip K. Dick. New York: Harmony."],"Lange and Jr (1992)":["Lange, James E. T., and Katherine DeWitt, Jr. 1992.Chappaquiddick: The Real Story. New York: St.Martin's Press."],"Koschnik (2001)":["Koschnik, Albrecht. 2001. \"The DemocraticSocieties of Philadelphia and the Limits of theAmerican Public Sphere, circa 1793–1795.”William and Mary Quarterly, 3d ser., 58:615–636."],"Ferrell (1996)":["Ferrell, Robert H. 1996. The Strange Death ofPresident Harding. Columbia, MO: University ofMissouri Press."],"Bourne (1991)":["Bourne, Russell. 1991. The Red King's Rebellion:Racial Politics in New England, 1675–1678. NewYork: Oxford University Press."],"Namias (1993)":["Namias, June. 1993. White Captives: Gender andEthnicity on the American Frontier. Chapel Hill:University of North Carolina Press."],"Tsai (1986)":["Tsai, Shih-Shan Henry. 1986. The ChineseExperience in America. Bloomington: IndianaUniversity Press.+"],"Caloff (1998)":["Caloff, Pamela 1998. \"The Conspiracy Theories.”Texas Monthly 26: 128–134."],"Skolnick (No_Date)":["Skolnick, Sherman H. n.d. \"U.S. GovernmentComplicity in the Oklahoma Bombing” inConspiracy Nation. Vol. 7, No. 44, available athttp://www.conspiracy-net.com/archives/articles/conspiracy/conspnation/CN744.txt.","Skolnick, Sherman H. n.d. \"U.S. GovernmentComplicity in the Oklahoma Bombing.”Conspiracy Nation 7. 44. http://www.conspiracynet.com/ archives/articles/conspiracy/conspnation/CN744.txt."],"Flynn and Gerhardt (1989)":["Flynn, Kevin, and Gary Gerhardt. 1989. The SilentBrotherhood. New York: The Free Press.","Flynn, Kevin, and Gary Gerhardt. 1989. The SilentBrotherhood. New York: Penguin.J"],"Leaming (1998)":["Leaming, Barbara. 1998. Marilyn Monroe. NewYork: Crown Publishers."],"Gaddis (1997)":["Gaddis, John Lewis. 1997. We Now Know: Rethinking Cold WarHistory. New York: Oxford University Press."],"B-25 Recovery Group Records (1992)":["B-25 Recovery Group Records, 1992–2001. Libraryand Archives, Historical Society of WesternPennsylvania. Pittsburgh, PA."],"Turner and Christian (1993)":["Turner, William, and John Christian. 1993. TheAssassination of Robert Kennedy: The Conspiracyand Cover-up. New York: Thunder House Press.+"],"Krupey (1993)":["Krupey, G. W. 1993. \"AIDS: Act of God or thePentagon?” Pp. 240–255 in Secret and Suppressed:Banned Ideas and Hidden History, ed. Jim Keith.Portland, OR: Feral House. 240–255."],"Lay (1992)":["Lay, Shawn. 1992. The Invisible Empire in the West:Toward a New Historical Understanding of theKu Klux Klan of the 1920s. Urbana: IllinoisUniversity Press."],"Moore (1986)":["Moore, R. Laurence. 1986. Religious Outsiders andthe Making of Americans. New York: OxfordUniversity Press.+"],"DiGiacomantonio (1995)":["DiGiacomantonio, William C. 1995. \"‘For theGratification of a Volunteering Society':Antislavery and Pressure Group Politics in theFirst Federal Congress.” Journal of the EarlyRepublic 15: 169–197."],"Declarations of the Stamp Act Congress (1959)":["Declarations of the Stamp Act Congress.” [1765]1959. In Prologue to Revolution: Sources andDocuments on the Stamp Act Crisis, 1764–1766,ed. Edmund S. Morgan. Chapel Hill: Universityof North Carolina Press."],"Rothbard (1973)":["Rothbard, Murray N. 1973. For a New Liberty: TheLibertarian Manifesto. New York: Macmillan.+"],"The Present Truth Ministry (1995)":["The Present Truth Ministry. 1995. \"President'sEmergency Powers Created FEMA.” The PatriotReport 4 (February)."],"Jensen (1968)":["Jensen, Merrill. 1968. The Founding of a Nation: AHistory of the American Revolution, 1763–1776.Oxford: Oxford University Press."],"Shawcross (1991)":["Shawcross, William. 1991. \"Bombing of Cambodia:A Critique.” Pp. 273–283 in Light at the End ofthe Tunnel: A Vietnam Anthology, ed. Andrew J.Rotter. New York: St. Martin's Press.+"],"Newton and Ann (1991)":["Newton, Michael and Judy Ann. 1991. The Ku KluxKlan: An Encyclopedia. New York: Garland."],"Rubin (1970)":["Rubin, Jerry. 1970. Do It! Scenarios of theRevolution. New York: Simon and Schuster.University of Missouri-Kansas City Law School.\"The Chicago Seven Trial.” http://www.law.umkc.edu/faculty/projects/ftrials/Chicago7/chicago7.html.","Rubin, Jerry. 1970. Do It! Scenarios of theRevolution. New York: Simon and Schuster.+"],"Gurudas (1996)":["Gurudas.” 1996. Treason: The New World Order.San Rafael, CA: Cassandra Press."],"Chidester (1988)":["Chidester, David. 1988. Salvation and Suicide: AnInterpretation of Jim Jones, the People's Temple,and Jonestown. Bloomington: Indiana UniversityPress."],"Tragle (1971)":["Tragle, Henry Irving. 1971. The Southampton SlaveRevolt of 1831: A Compilation of Source Material.Amherst: University of Massachusetts Press.+"],"Chaikin (1994)":["Chaikin, Andrew. 1994. Man on the Moon. NewYork: Viking Penguin."],"US. House Committee on Foreign Affairs (1979)":["US_House Committee on Foreign Affairs. 1979.The Death of Representative Leo J. Ryan, People'sTemple and Jonestown. Understanding a Tragedy.Washington, DC: US_Government PrintingOffice."],"Pasley (2001)":["Pasley, Jeffrey L. 2001. \"The Tyranny of Printers”:Newspaper Politics in the Early AmericanRepublic. Charlottesville: University Press ofVirginia.","Pasley, Jeffrey L. 2001. \"The Tyranny of Printers”:Newspaper Politics in the Early AmericanRepublic. Charlottesville: University Press ofVirginia."],"Oberg (1994)":["Oberg, Michael L. 1994. \"Indians and Englishmenat the First Roanoke Colony: A Note onPemisapan's Conspiracy, 1585–86.” AmericanIndian Culture and Research Journal 18: 75–89."],"Forrester (1937)":["Forrester, Izola D. 1937. This One Mad Act: TheUnknown Story of John Wilkes Booth and HisFamily. Boston, MA: Hale, Cushman and Flint."],"Zacharis (1975)":["Zacharis, Pat. 1975. \"The Day Jimmy Hoffa Didn'tCome Home.” The Detroit News. http://detnews.com/history/hoffa/hoffa.htm.+"],"Emenhiser (1962)":["Emenhiser, JeDon A. 1962. \"The Anti-Rent War.”Armed Politics: An Analysis and Comparison ofSix Cases in the United States. Ph.D. diss.,University of Minnesota.+","Emenhiser, JeDon A. 1962. Armed Politics: AnAnalysis and Comparison of Six Cases in theUnited State. Ph.D. diss., University ofMinnesota.","Emenhiser, JeDon A. 1962. \"The Green CornRebellion.” Pp. 316–338 in Armed Politics: AnAnalysis and Comparison of Six Cases in theUnited States. Ph.D diss., University ofMinnesota.+","Emenhiser, JeDon A. 1962. \"The San FranciscoVigilance Committee of 1856.” Armed Politics: AnAnalysis and Comparison of Six Cases in theUnited States. Ph.D. diss., University ofMinnesota.+","Emenhiser, JeDon A. 1962. \"Armed Politics: AnAnalysis and Comparison of Six Cases.” Ph.D.diss., University of Minnesota."],"Kutler (1997)":["Kutler, Stanley I., ed. 1997. Abuse of Power: The New NixonTapes. New York: Free Press."],"National Socialist Liberation Front (1984)":["National Socialist Liberation Front. 1984.Miscellaneous Ephemera 1969–1984. NationalSocialist Liberation Front."],"Summers (1997)":["Summers, Anthony. [1980] 1997. The KennedyConspiracy? New and rev. ed. New York:Random House."],"Jenkins and ExtremeRight (1925)":["Jenkins, Philip. Hoods and Shirts: The ExtremeRight in Pennsylvania, 1925–1950. Chapel Hill,NC: University of North Carolina Press."],"Beder (2000)":["Beder, S. 2000. Selling the Work Ethic: FromPuritan Pulpit to Corporate PR. London: ZedBooks."],"Dewees (1877)":["Dewees, Francis P. 1877. The Molly Maguires.Philadelphia, PA: J. B. Lippincott and Co."],"Avrich (1996)":["Avrich, Paul. 1996. Sacco and Vanzetti. Princeton,NJ: Princeton University Press."],"Davidson (1993)":["Davidson, Osha Gray. 1993. Under Fire: The NRAand the Battle for Gun Control. New York: Holt."],"Eichengreen (1989)":["Eichengreen, Barry. 1989. \"The Political Economyof the Smoot-Hawley Tariff.” In Research inEconomic History, ed. Roger L. Ransome. Vol.12. Greenwich, CT: JAI Press."],"Robison (1798)":["Robison, John. 1798. Proofs of a Conspiracy—Against All the Religions and Governments ofEurope, Carried On in the Secret Meetings ofFreemasons, Illuminati and Reading Societies. 4thed. London: T. Cadell."],"Bailey and Ryan (1975)":["Bailey, Thomas A., and Paul B. Ryan. 1975. TheLusitania Disaster: An Episode in ModernWarfare and Diplomacy. New York: Free Press."],"Mailer (1991)":["Mailer, Norman. 1991. Harlot's Ghost. London: Abacus."],"Romney (No_Date)":["Romney, Jonathan. \"The New Paranoia: GamesPixels Play.” Film Comment 34 (6): 39–43."],"Anderson and Banking (1974)":["Anderson, B. L., and P. L. Cottrell. 1974. Moneyand Banking in England: The Development of theBanking System 1694–1914. Vancouver: Davidand Charles."],"Jackson (1967)":["Jackson, Kenneth T. 1967. The Ku Klux Klan in theCity, 1915–1930. New York: Oxford UniversityPress."],"Reagan (1981)":["Reagan, Ronald. 1981. First Inaugural Address.The Avalon Project at Yale Law School. www.yale.edu/lawweb/avalon/presiden/inaug/reagan1."],"Klement (1972)":["Klement, Frank L. 1972. The Copperheads in theMiddlewest. Gloucester, MA: Peter Smith."],"Kennedy (1985)":["Kennedy, Ludovic. 1985. The Airman and theCarpenter: The Lindbergh Kidnapping and theFraming of Richard Hauptmann. New York:Viking.+"],"Perloff (1989)":["Perloff, James. 1989. Shadows of Power: TheCouncil on Foreign Relations and the AmericanDecline. Boston, MA: Western Islands."],"Wayne (1997)":["Wayne, Leslie. 1997. \"Papers Link Donations to 2on Senate Hearings Panel.” New York Times, 30October.+"],"Chambers (1996)":["Chambers, Whittaker. Ghosts on the Roof: Selected Essays. 1996.Edited by Terry Teachout. Washington, DC:Regnery Publishing."],"Mackey-Kallis (1996)":["Mackey-Kallis, Susan. 1996. Oliver Stone's America:\"Dreaming the Myth Outward.” Boulder, CO:Westview Press."],"Jackson (1999)":["Jackson, Leon. 1999. \"Jedidiah Morse and theTransformation of Print Culture in New England,1784–1826.” Early American Literature 34: 2–31."],"Hall (1990)":["Hall, David D. 1990. The Antinomian Controversy,1636–1638: A Documentary History. 2d ed.Durham, NC: Duke University Press.+"],"Karlsen (1987)":["Karlsen, Carol. 1987. Devil in the Shape of aWoman: Witchcraft in Colonial New England.New York: Norton.","Karlsen, Carol F. 1987. The Devil in the Shape of aWoman: Witchcraft in Colonial New England.New York: W. W. Norton."],"Oshinsky (1983)":["Oshinsky, David M. 1983. A Conspiracy SoImmense: The World of Joe McCarthy. New York:The Free Press.+"],"West (1876)":["West, R. A. 1876. Report of the Case of theCommonwealth v. John Kehoe et al., August 8,1876 . . . Stenographically reported by R. A. West.Pottsville, PA: Miners' Journal Book and JobRooms.+"],"Chicago Commission on Race Relations (1922)":["Chicago Commission on Race Relations. 1922. TheNegro in Chicago: A Study of Race Relations anda Race Riot. Chicago, IL: University of Chicago.Jensen, Joan M. 1968. The Price of Vigilance.Chicago, IL: Rand McNally Co."],"Glasner (2001)":["Glasner, Joanna. 2001. \"MS Denies Wingding Thing,Again.” Wired News. http://www.wired.com/news/business/0,1367,47042,00.html."],"Lamont (1986)":["Lamont, Stewart. 1986. Religion Inc. The Church ofScientology. London: Harrap."],"Woodiwiss (2001)":["Woodiwiss, Michael. 2001. Organized Crime andAmerican Power: A History. Toronto: TheUniversity of Toronto Press.+"],"Anslinger (1937)":["Anslinger, Harry J., with Courtney Riley Cooper.1937. \"Marijuana: Assassin of Youth.” AmericaMagazine. July: 18–19, 150–153.Anslinger, Harry J., and William F. Tompkins. 1953.The Traffic in Narcotics. New York: Funk andWagnalls."],"US. House (1965)":["US_House. 1965. Inaugural Addresses of thePresidents of the US_89th Cong., 1st sess., H.Doc. 51. Washington, DC: US_GovernmentPrinting Office.","US_House. 1965. Committee on Un-AmericanActivities. Hearings on Ku Klux KlanOrganizations. 89th Cong., 1st sess. Washington,DC: US_Government Printing Office."],"Tarpley and Chaitkin (1992)":["Tarpley, Webster Griffin, and Anton Chaitkin. 1992.George Bush: The Unauthorized Biography.Washington, DC: Executive Intelligence Review.+"],"Alexander (1999)":["Alexander, Amy, ed. 1999. The Farrakhan Factor:African-American Writers on Leadership,Nationhood, and Minister Louis Farrakhan. NewYork: Grove Press."],"Dinnerstein (1994)":["Dinnerstein, Leonard. 1994. Antisemitism inAmerica. New York: Oxford University Press."],"Turner (1914)":["Turner, John Kenneth. 1914. \"Government byGunmen.” The Appeal to Reason, 9 May.+"],"Salinger (1991)":["Salinger, Pierre. 1991. Secret Dossier: The HiddenAgenda behind the Gulf War. New York: Penguin.Shaffer, Ed. 1983. The United States and theControl of World Oil. New York: St. Martin'sPress."],"Mailer (1966)":["Mailer, Norman. 1966. \"The Great American Mystery.” BookWeek Washington Post, 28 August, 1; 11–13."],"Institute of Medicine (1999)":["Institute of Medicine (U.S.). Committee to Reviewthe Health Effects in Vietnam Veterans ofExposure to Herbicides. 1999. Veterans andAgent Orange: Update 1998. Washington, DC:National Academy Press.","Institute of Medicine. 2000. To Err Is Human:Building a Safer Health System. Washington, DC:National Academies Press."],"Punch (1996)":["Punch, M. 1996. Dirty Business. London: Sage."],"Bealle (1949)":["Bealle, Morris A. 1949. The Drug Story: A Historyof America's $10,000,000,000 Drug Cartel. Orem,UT: Bi World Industries, Inc."],"Van Bakel (1994)":["Van Bakel, Rogier. 1994. \"The Wrong Stuff.” Wired,2 September. http://www.wired.com/wired/archive/2.09/moon.land_pr.html.+"],"The Gallup Organization (2001)":["The Gallup Organization. 2001. \"Americans SaySept. 11 Will Be More Historically SignificantThan Pearl Harbor.” 7 December."],"Sheehan et al (1971)":["Sheehan, Neil, et al. 1971. The Pentagon Papers.New York: Bantam Books.+"],"Means (1930)":["Means, Gaston B. 1930. The Strange Death ofPresident Harding. New York: Gold Label Books,Inc."],"Jackson (1832)":["Jackson, Andrew. 1832. \"President Jackson's VetoMessage Regarding the Bank of the UnitedStates; July 10, 1832.” http://www.yale.edu/lawweb/avalon/presiden/veto/ajveto01.htm."],"Palmer (1919)":["Palmer, A. Mitchell, Attorney General. 1919.Investigation Activities of the Department ofJustice. 66th Cong., 1st sess. S. Doc. 153, Vol. 12.Washington, DC: U.S. Government PrintingOffice.","Palmer, A. Mitchell, Attorney General. 1919.Investigation Activities of the Department ofJustice. 66th Cong., 1st sess. S. Doc. 153. Vol 12.Washington, DC: U.S. Government PrintingOffice."],"Hamm (2002)":["Hamm, Mark S. 2002. In Bad Company: America'sTerrorist Underground. Boston, MA:Northeastern University Press."],"Smith (2001)":["Smith, W. 2001. \"Conspiracy, Corporate Culture andCriticism.” Pp. 153–165 in The Age of Anxiety:Conspiracy Theory and the Human Sciences, ed.J. Parish and J. Parker. Oxford: Blackwell."],"White (1984)":["White, Lawrence H. 1984. Free Banking in Britain:Theory, Experience, and Debate, 1800–1845. NewYork: Cambridge University Press.+"],"Newman (1995)":["Newman, John. 1995. Oswald and the CIA. NewYork: Carroll and Graf."],"Daniels (1988)":["Daniels, Roger. 1988. Asian America: Chinese andJapanese in the United States since 1950. Seattle:University of Washington Press.","Daniels, Roger. 1988. Asian America: Chinese and Japanesein the United States since 1850. Seattle:University of Washington Press."],"Abanes (1996)":["Abanes, Richard. 1996. American Militias: Rebellion,Racism, and Religion. Downers Grove, IL:InterVarsity Press.","Abanes, Richard. 1996. American Militias: Rebellion,Racism & Religion. Illinois: InterVarsity Press."],"Onuf (1988)":["Onuf, Peter S. 1988. \"Constitutional Politics: States,Sections, and the National Interest.” In Toward aMore Perfect Union: Six Essays on theConstitution, ed. Neil L. Young. Provo, UT:Brigham Young University."],"US. Government (1894)":["US_Government. 1894. War of the Rebellion:Official Records of the Union and ConfederateArmies. Series 1, vol. 46, part 3. Washington, DC:US_Government Printing Office.+"],"Mottram (1977)":["Mottram, Eric. 1977. William Burroughs: TheAlgebra of Need. London: Calder and Boyers."],"Knight (1985)":["Knight, Stephen. 1985. The Brotherhood: The SecretWorld of the Freemasons. London: PantherBooks."],"Starr (1997)":["Starr, Kenneth W. 1997. Starr Report—Report of theIndependent Counsel In Re Vincent W. Foster, Jr.Washington, DC: Government Printing Office."],"John Marks (1979)":["John Marks. 1979. The Search for the ManchurianCandidate: The CIA and Mind Control. London:Penguin."],"US. Sentate (1992)":["US_Sentate. 1992. Committee on ForeignRelations. The \"October Surprise” Allegations andthe Circumstances Surrounding the Release of theAmerican Hostages Held in Iran. Washington,DC: US_Government Printing Office.+"],"Brandt (1994)":["Brandt, Claire. 1994. The Man in the Mirror: A Lifeof Benedict Arnold. New York: Random House.M"],"Liberty Lobby (1975)":["Liberty Lobby. Liberty Lobby 1975 Progress Report.n.d. Washington, DC: Liberty Lobby."],"Bayley (1981)":["Bayley, Edwin R. 1981. Joe McCarthy and the Press.Madison: University of Wisconsin Press."],"British Order in Council (1793)":["British Order in Council. 1793. November 6.Dalrymple, John. 1775. The Address of the People ofEngland to the Inhabitants of America. London."],"Heileman (2001)":["Heileman, John. 2001. Pride Before the Fall: TheTrials of Bill Gates and the End of the MicrosoftEra. New York: HarperCollins."],"Kinzer (1964)":["Kinzer, Donald L. 1964. An Episode in AntiCatholicism: The American ProtectiveAssociation. Seattle: University of Washington Press.+"],"Roe (1979)":["Roe, Clifford. [1911] 1979. The Great War on WhiteSlavery or Fighting for the Protection of OurGirls. No pub. Reproduced in facsimile byGarland Publishing, New York and London."],"Drabble (1996)":["Drabble, John. 1996. COINTELPRO–White Hate, theFBI, and the Cold War Consensus. Ph.D. diss.,University of California at Berkeley."],"Ripley (1998)":["Ripley, Amanda. 1998. \"Fascist Lefties.” WashingtonCity Paper, May 22–28.O'Neill, Rory. 2001. \"Re: Encyclopedia Entry.”Personal email, 3 December.+"],"Jennings (1984)":["Jennings, Francis. 1984. The Ambiguous IroquoisEmpire: The Covenant Chain Confederation ofIndian Tribes with English Colonies from ItsBeginnings to the Lancaster Treaty of 1744. NewYork: W. W. Norton & Co."],"National Spotlight (1975)":["National Spotlight,17 September 1975.","National Spotlight, 24 October 1975; 5 January1976."],"Goddard (1973)":["Goddard, Henry. 1973. The Kallikak Family: AStudy in the Heredity of Feeble-Mindedness. NewYork: MacMillan"],"Winston (1976)":["Winston, Mathew. 1976. \"The Quest for Pynchon.”Pp. 139–159 in Mindful Pleasures, ed. GeorgeLevine and David Leverenz. Boston: Little,Brown & Co.+"],"Leffler (1993)":["Leffler, Melvin. 1993. A Preponderance of Power.Stanford, CA: Stanford University Press."],"Larson (1997)":["Larson, Edward J. 1997. Summer for the Gods: TheScopes Trial and America's Continuing Debateover Science and Religion. New York: BasicBooks.+"],"Adams (1926)":["Adams, Samuel H. 1926. Revelry. New York: Boniand Liveright."],"Prince (1996)":["Prince, Robert M., ed. 1996. The Necronomicon:Selected Stories and Essays Concerning theBlasphemous Tome of the Mad Arab. CthulhuMythos Fiction Series. Oakland, CA: ChaosiumPress."],"Sewall (1973)":["Sewall, Samuel. 1973. The Diary of Samuel Sewall1674–1729. New York: Farrar, Straus and Giroux.+"],"McManus (1994)":["McManus, John F. 1994. \"Americans Have a Rightto Know about the Council on ForeignRelations.” http://www.jbs.org/focus/conspiracy/righttoknow_cfr.htm."],"Hutchings (1999)":["Hutchings, Peter. 1999. \"Satan Bugs in the HotZone: Microbial Pathogens as Alien Invaders.”Pp. 11–13 in Alien Identities: ExploringDifferences in Film and Fiction, ed. DeborahCartmell, I. Q. Hunter, Heidi Kate, and ImeldaWhelehan. London: Pluto Press."],"Mickler (1993)":["Mickler, Michael L. 1993. A History of theUnification Church in America 1959–1974. NewYork: Garland Publishing."],"US. Senate (1977)":["US_Senate. 1977. Select Committee onIntelligence. Project MK-ULTRA, the CIA's Programof Research in Behavioral Modification: JointHearing before the Select Committee onIntelligence and the Subcommittee on Health andScientific Research of the Committee on HumanResources. 95th Cong., 1st sess. 3 August.Washington, DC: US_Government PrintingOffice.+"],"Rosembaum (1977)":["Rosembaum, Ron. 1977. \"The Last Secrets of Skulland Bones.” Pp. 154–172 in The Secret Parts ofFortune. New York: Harper Perennial.+"],"Coates (1987)":["Coates, James. 1987. Armed and Dangerous: TheRise of the Survivalist Right. New York: Hill andWang.+","Coates, James. 1987. Armed and Dangerous: The Riseof the Survivalist Right. New York: Hill and Wang.+","Coates, James. 1987. Armed and Dangerous: TheRise of the Survivalist Right. New York: Hill andWang.+"],"Bimba (1950)":["Bimba, Anthony. [1932] 1950. The Molly Maguires.New York: International Publishers."],"Douglas (1995)":["Douglas, Clay. 1995. \"Federal Agencies Implicatedin Oklahoma City Bombing!” The Free American.June, 1; 3."],"Sobel (1975)":["Sobel, Robert. 1975. NYSE: A History of the NewYork Stock Exchange. New York: Weybright andTalley."],"Radosh and Milton (1997)":["Radosh, Ronald, and Joyce Milton. 1997. TheRosenberg File: The Search for the Truth. Rev. ed.New Haven, CT: Yale University Press."],"Ruddy (1997)":["Ruddy, Christopher. 1997. The Strange Death ofVincent Foster: An Investigation. New York: TheFree Press."],"Bloom and Breines (1995)":["Bloom, Alexander, and Wini Breines. 1995. \"Takin'It to the Streets”: A Sixties Reader. New York:Oxford University Press.","Bloom, Alexander, and Wini Breines. 1995. \"Takin'It to the Streets”: A Sixties Reader. New York:Oxford University Press."],"Bird (1996)":["Bird, S. Elizabeth, ed. 1996. Dressing in Feathers:The Construction of the American Indian inAmerican Popular Culture. Boulder: WestviewPress."],"Layton (1998)":["Layton, Deborah. 1998. Seductive Poison: AJonestown Survivor's Story of Life and Death inthe People's Temple. New York: AnchorBooks/Doubleday."],"Abrams (1992)":["Abrams, Herbert L. 1992. \"The President Has BeenShot.” New York: W. W. Norton."],"Ruffin (1857)":["Ruffin, Edmund. 1857. \"Consequences of AbolitionAgitation, No. IV: What Effect Disunion WouldHave upon Southern Slave Property in Peace orin War.” DeBow's Review 23: 546–552."],"Giddens (1990)":["Giddens, Anthony. 1990. The Consequences of Modernity. Stanford, CA: Stanford University Press."],"Crockatt (1995)":["Crockatt, Richard. 1995. The Fifty Years War: TheUnited States and the Soviet Union in WorldPolitics, 1941–1991. London: Routledge."],"Howe (1989)":["Howe, Linda Moulton. 1989. An Alien Harvest. n.p.:Howe Productions.","Howe, Linda Moulton. 1989. An Alien Harvest:Further Evidence Linking Animal Mutilationsand Human Abductions to Alien Life Forms.Littleton, CO: Linda Moulton Howe Productions."],"Giancana (1992)":["Giancana, Chuck. 1992. Double Cross: TheExplosive, Inside Story of the Mobster WhoControlled America. New York: Warner Books."],"Hansen (1969)":["Hansen, Chadwick. 1969. Witchcraft at Salem. NewYork: Braziller."],"Militia of Montana (No_Date)":["Militia of Montana. n.d. \"Executive Orders for theNew World Order: What You Should Know.”Noxon, MT: MOM."],"Stewart (1976)":["Stewart, James Brewer. 1976. Holy Warriors: TheAbolitionists and American Slavery. New York:Hill and Wang."],"Dubofsky (1969)":["Dubofsky, Melvyn. 1969. We Shall Be All: A Historyof the IWW. New York: Quadrangle."],"Eastman (1945)":["Eastman, Elaine Goodale. 1945. \"The Ghost Danceand Wounded Knee Massacre of 1890–91.”Nebraska History 26: 26–42."],"Wiener (2001)":["Wiener, Jon. 2001. Gimme Some Truth: The JohnLennon FBI Files. Berkeley and Los Angeles:University of California Press.+"],"Brinkley (1983)":["Brinkley, Allen. 1983. Voices of Protest: Huey Long,Charles Coughlin, and the Great Depression.New York: Alfred Knopf."],"Adelson (1988)":["Adelson, Alan. 1988. The Ruby-Oswald Affair.Seattle, WA: Romar Books."],"Cook (1922)":["Cook, Erza A. 1922. Ku Klux Klan Secrets Exposed!Chicago, IL: Erza A. Cook."],"Turner (1982)":["Turner, Thomas R. 1982. Beware the PeopleWeeping: Public Opinion and the Assassination ofAbraham Lincoln. Baton Rouge: Louisiana StateUniversity Press."],"Ginsberg (1993)":["Ginsberg, Benjamin. 1993. The Fatal Embrace: Jewsand the State. Chicago, IL: University of ChicagoPress."],"Zinham (1993)":["Zinham, David. 1993. The Day Huey Long WasShot. Jackson: University Press of Mississippi.+"],"Luccaro et al (2001)":["Luccaro, Daniel, et al. 2001. \"Racketeer Influencedand Corrupt Organizations: 16th Annual Surveyof White Collar Crime.” American Law Review38: 1211–1219."],"Rappaport (1988)":["Rappaport, Jon. 1988. AIDS Incorporated: TheScandal of the Century. San Bruno, CA: HumanEnergy Press."],"Szatmary (1980)":["Szatmary, David. 1980. Shays' Rebellion: TheMaking of an Agrarian Insurgency. Amherst: TheUniversity of Massachusetts Press.","Szatmary, David. 1980. Shays' Rebellion: TheMaking of an Agrarian Insurgency. Amherst:University of Massachusetts Press.+"],"Treichler (1999)":["Treichler, Paula A. 1999. How to Have Theory in anEpidemic. Durham and London: Duke UniversityPress."],"Miller (1951)":["Miller, John C. 1951. Crisis in Freedom: The Alienand Sedition Acts. Boston: Little, Brown andCompany, Atlantic Monthly Press."],"Link (1942)":["Link, Eugene Perry. 1942. Democratic-RepublicanSocieties, 1790–1800. Morningside Heights, NY:Columbia University Press."],"Gotzsche (1975)":["Gotzsche, Anne-Lise. 1975. The Fluoride Question:Panacea or Poison? Briarcliff Manor, NY: Steinand Day."],"Barry (2001)":["Barry, Ellen. 2001. \"Taking Arms: Militias TurnFight Away from US, at Its Enemies.” BostonGlobe, 22 September."],"Murray (1955)":["Murray, Robert K. 1955. Red Scare: A Study ofNational Hysteria, 1919–1920. Minneapolis:University of Minnesota Press."],"Howe (1994)":["Howe, Linda. 1994. \"Re-Declaration ofIndependence.” http://10hpt.com/pub/blackcrwl/patriot/linda-thompson-dec.txt."],"Moynihan (2001)":["Moynihan, Colin. 2001. \"Yippie Central.” New YorkToday (newyorktoday.com), 6 August."],"Jones (2001)":["Jones, Jack. 2001. Let Me Take You Down: Inside theMind of Mark David Chapman, the Man WhoShot John Lennon. London: Virgin."],"Churchill and Wall (1990)":["Churchill, Ward, and Jim Vander Wall. 1990a.Agents of Repression: The FBI's Secret Warsagainst the Black Panther Party and the AmericanIndian Movement. Boston, MA: South End Press."],"Pipes (1997)":["Pipes, Daniel. 1997. Conspiracy: How the ParanoidStyle Flourishes and Where It Comes From. NewYork: The Free Press.","Pipes, Daniel. 1997. Conspiracy! How the ParanoidStyle Flourishes and Where It Comes From. NewYork: Free Press.","Pipes, Daniel. 1997. Conspiracy: How the ParanoidStyle Flourishes and Where It Comes From.Boston, MA: Free Press.","Pipes, Daniel. 1997. Conspiracy: How the ParanoidStyle Flourishes and Where It Comes From. NewYork: Free Press."],"US. House (1979)":["US_House. 1979. Report of the Select Committeeon Assassinations of the US_House ofRepresentatives. Washington, DC: U.S.Government Printing Office.+","US_House. 1979. Select Committee onAssassinations. Report and 12 vols. of Hearingsand Exhibits. Washington, DC: US_GovernmentPrinting Office.+"],"Hofstadter (1973)":["Hofstadter, Richard. [1948] 1973. The AmericanPolitical Tradition, and the Men Who Made It.Reprint, New York: Vintage Books."],"Rough (1988)":["Rough, Gerry. 1988. \"More Evidence on the Bankof England: Parts 1 and 2.” http://www.floodlight.org."],"The Constitution Society (No_Date)":["The Constitution Society. \"Abuses and Usurpations.”http://www.constitution.org/cs_abuse.htm."],"Preston (1994)":["Preston, William, Jr. 1994. Aliens and Dissenters:Federal Suppression of Radicals, 1903–1933.Chicago: University of Illinois Press."],"Robertson (1991)":["Robertson, Pat. 1991. The New World Order. Dallas,TX: Word Publishing.","Robertson, Pat. 1991. The New World Order. Dallas,TX: Word Publishing.","Robertson, Pat. 1991. The New World Order. Dallas,TX: Word Books.","Robertson, Pat. 1991. The New World Order. Dallas,TX: Word Publishing.+","Robertson, Pat. 1991. The New World Order. Dallas,TX: Word, Inc.+","Robertson, Pat. 1991. The New World Order. Dallas,TX: Word Incorporated."],"Cobb (2001)":["Cobb, Kim. 2001. \"John Doe No.2 Doesn't Exist,McVeigh Maintains in a Letter.” HoustonChronicle, 15 May. http://www.chron.com/cs/CDA/story.hts/topstory/909349."],"Yergin (1991)":["Yergin, Daniel. 1991. The Prize. New York: Simonand Schuster.+"],"Lawson (1990)":["Lawson, Philip. 1990. The Imperial Challenge:Quebec and Britain in the Age of the AmericanRevolution. Montreal and Kingston: McGillQueen's University Press."],"Kaplan (2000)":["Kaplan, Jeffrey, ed. 2000. Encyclopedia of WhitePower. Rowan and Littlefield, Alta Mira Press."],"Dowd (1990)":["Dowd, Gregory Evans. 1990. \"The French KingWakes Up in Detroit: Pontiac's War in Rumor andHistory.” Ethnohistory 37: 254–278.","Dowd, Gregory E. 1990. \"The French King Wakesup in Detroit: ‘Pontiac's War' in Rumor andHistory.” Ethnohistory 37: 254–278."],"Dolgin (1977)":["Dolgin, Janet E. 1977. Jewish Identity and the JDL.Princeton, NJ: Princeton University Press."],"Myers (1983)":["Myers, Minor. 1983. Liberty without Anarchy: AHistory of the Society of the Cincinnati.Charlottesville: University Press of Virginia.+"],"Battis (1962)":["Battis, Emery. 1962. Saints and Sectaries: AnneHutchinson and the Antinomian Controversy inthe Massachusetts Bay Colony. Chapel Hill:Universtity of North Carolina Press."],"The X-Files Movie (1998)":["The X-Files Movie. 1998. Dir. Rob Bowman.+"],"Diamond (1995)":["Diamond, Sara. 1995. Roads to Dominion: RightWing Movements and Political Power in theUnited States. New York: Guilford Press.","Diamond, Sara. 1995. Roads to Dominion. RightWing Movements and Political Power in theUnited States. New York: Guilford Press."],"Jeffreys-Jones (1998)":["Jeffreys-Jones, Rhodri. 1998. The CIA and AmericanDemocracy. 2d ed. New Haven, CT: YaleUniversity Press."],"Warner (1981)":["Warner, David. 1981. \"Scaife.” Four-part series inthe Pittsburgh Post-Gazette, including \"Scaife:Financier of the Right,” 20 April; and \"Scaife thePublisher: His Favorite Role,” 22 April.+"],"Kulamer (1956)":["Kulamer, John. 1956. \"Four Rescued as B-25 Fallsinto Icy River.” The Pittsburgh Press,1 February."],"Schroder and Nellis (1995)":["Schroder, Eugene, and Micki Nellis. 1995.Constitution, Fact or Fiction: The Story of theNation's Descent from a Constitutional Republicthrough a Constitutional Dictatorship to anUnconstitutional Dictatorship. Cleburne, TX:Buffalo Creek Press."],"Cairnes (1969)":["Cairnes, John Elliott. [1862] 1969. The Slave Power:Its Character, Career, and Probable Designs:Being an Attempt to Explain the Real IssuesInvolved in the American Contest. Edited with anIntroduction by Harold D. Woodman. New York:Harper and Row."],"Cohen (1982)":["Cohen, Patricia Cline. 1982. A Calculating People:The Spread of Numeracy in Early America.Chicago, IL: University of Chicago Press."],"Ingalls (1930)":["Ingalls, Robert P. \"Antiradical Violence inBirmingham during the 1930s” Journal ofSouthern History 47: 4."],"Pound (1935)":["Pound, Ezra. 1935. Literary Essays of Ezra Pound. Editedby T. S. Eliot. London: Faber."],"Federal Bureau of Investigation (No_Date)":["Federal Bureau of Investigation. John Wilkes Booth.http://foia.fbi.gov/booth.htm."],"Phelps (1956)":["Phelps, Dawson A. 1956. \"The Tragic Death ofMeriwether Lewis.” William and Mary Quarterly3d ser., 13: 305–318."],"Peck (1991)":["Peck, Abe. [1985] 1991. Uncovering the Sixties: TheLife and Times of the Underground Press. NewYork: Citadel Press.","Peck, Abe. [1985] 1991. Uncovering the Sixties: TheLife and Times of the Underground Press. NewYork: Citadel Press.+","Peck, Abe. [1985] 1991. Uncovering the Sixties: TheLife and Times of the Underground Press. NewYork: Citadel Press."],"The Editors of Executive Intelligence Review (1992) (1)":["The Editors of Executive Intelligence Review. 1992.The Ugly Truth about the ADL. Washington, DC:Executive Intelligence Review."],"Jensen and Historyof (1976)":["Jensen, Merrill, John P. Kaminski, and Gaspare J.Saladino, eds. 1976–. The Documentary Historyof the Ratification of the Constitution. Vol. 13.Madison: State Historical Society of Wisconsin."],"Boyer (1985)":["Boyer, Paul. 1985. By the Bomb's Early Light:American Thought and Culture at the Dawn ofthe Atomic Age. London: Pantheon."],"Campbell (2001)":["Campbell, Joseph W. 2001. Yellow Journalism:Puncturing the Myths, Defining the Legacies.Westport, CT: Praeger."],"Wall (1973)":["Wall, Robert. 1973. \"Why I Got Out of It,” Pp.369–388 in Investigating the FBI, ed. Pat Wattersand Stephen Gillers. Garden City, NY:Doubleday.+"],"Monk (1836)":["Monk, Maria. 1836. Awful Disclosures of MariaMonk, or, The Hidden Secrets of a Nun's Life in aConvent Exposed. Manchester: Milner.+"],"Posner (1999)":["Posner, Gerald. 1999. Killing the Dream: James EarlRay and the Assassination of Martin Luther King,Jr. London: Little, Brown."],"Levy (1985)":["Levy, Leonard W. 1985. Emergence of a Free Press.New York: Oxford University Press."],"Reinarman and Levine (1997)":["Reinarman, Craig, and Harry G. Levine, eds. 1997.Crack in America. Berkeley: University ofCalifornia Press."],"Parfrey (1995)":["Parfrey, Adam. 1995. \"Finding Our Way Out ofOklahoma.” Pp. 322–347 in Cult Rapture, ed.Adam Parfrey. Portland, OR: Feral HousePublishing."],"Higham (1988)":["Higham, John. 1988. Strangers in the Land: Patternsof American Nativism, 1860–1925. 2d ed. NewBrunswick, NJ: Rutgers University Press."],"Anti-Defamation League of B'nai B'rith (1994)":["Anti-Defamation League of B'nai B'rith. 1994.Armed and Dangerous: Militias Take Aim at theFederal Government. New York: ADL."],"Henrikson (1997)":["Henrikson, Margot A. 1997. Dr. Strangelove'sAmerica: Society and Culture in the Atomic Age.Berkeley: University of California Press."],"Slatalla and Quittner (1994)":["Slatalla, Michelle, and Joshua Quittner. 1994. \"GangWar in Cyberspace.” Wired, December. http://www.wired.com/wired/archive/2.12/hacker_pr.html."],"Sutin (1995)":["Sutin, Lawrence, ed. 1995. The Shifting Realities ofPhilip K. Dick: Selected Literary andPhilosophical Writings. New York: Vintage."],"Avrich (1988)":["Avrich, Paul. 1988. Anarchist Portraits. Princeton,NJ: Princeton University Press."],"McCullagh (1999)":["McCullagh, Declan. 1999. \"Y2K Conspiracy GoesMainstream.” http://www.wired.com/news/politics/0,1283,20751,00.html."],"Cogan (1999)":["Cogan, David M. 1999. \"Jimmy Hoffa Found!” LosAngeles Magazine 44: 3, 32."],"Stanford (1997)":["Stanford, P. 1997. The Devil. A Biography. London:Mandarin.+"],"Marling (1996)":["Marling, Karal Ann. 1996. As Seen on TV: TheVisual Culture of Everyday Life in the 1950s.Cambridge, MA: Harvard University Press."],"Fowler (1997)":["Fowler, William M., Jr. 1997. Samuel Adams:Radical Puritan. New York: Longman."],"McLarty (1999)":["McLarty, Lianne. 1999. \"Alien/Nation: Invasions,Abductions, and the Politics of Identity.” Pp.345–359 in Mythologies of Violence inPostmodern Media, ed. Christopher Sharret.Detroit, MI: Wayne State University Press."],"Rich (1988)":["Rich, Evelyn. 1988. Ku Klux Klan Ideology1954–1988. Ph.D. diss., Boston University."],"Cole (1993)":["Cole, Donald B. 1993. The Presidency of AndrewJackson. Lawrence: University Press of Kansas.","Cole, Donald B. 1993. The Presidency of AndrewJackson. Lawrence: University Press of Kansas."],"Pizzo and Looting (1989)":["Pizzo, Stephen, Mary Fricker, and Paul Muolo.1989. Inside Job: The Looting of America'sSavings and Loans. New York: McGraw-Hill.+"],"Clausen and Lee (1992)":["Clausen, Henry C., and Bruce Lee. 1992. PearlHarbor: Final Judgment. New York: Crown.Pearl Harbor History Associates, Inc. \"Pearl HarborAttacked.” http://www.ibiblio.org/pha/pha/index.html."],"Altman (1999)":["Altman, Rick. 1999. Film/Genre. London: BritishFilm Institute."],"Horowitz (1996)":["Horowitz, Leonard. 1996. Emerging Viruses: AIDSand Ebola—Nature, Accident, or Intentional?Rockport, MA: Tetrahedron."],"Moynihan (1998)":["Moynihan, Daniel Patrick. 1998. Secrecy: TheAmerican Experience. Intro. by Richard Powers.New Haven: Yale University Press.","Moynihan, Daniel Patrick. 1998. Secrecy: TheAmerican Experience. New Haven, CT: YaleUniversity Press.+"],"Sanders (1997)":["Sanders, James. 1997. The Downing of TWA Flight800. New York: Zebra Books.+"],"Knights of the Ku Klux Klan [H (1924)":["Knights of the Ku Klux Klan [H. W. Evans]. 1924.\"The Menace of Modern Immigration.” Knightsof the Ku Klux Klan Inc."],"Turner (1992)":["Turner, Patricia. 1992. I Heard It through theGrapevine: Rumor in African-American Culture.Berkeley: University of California Press.+"],"Bell (1955)":["Bell, Daniel, ed. 1955. The New American Right.New York: Criterion."],"The SubGenius Foundation (1987)":["The SubGenius Foundation. 1987. The Book of theSubGenius, ed. Reverend Ivan Stang. New York:Simon and Schuster."],"Tuttle (1985)":["Tuttle, William M. 1985. Race Riot: Chicago in theRed Summer of 1919. New York: Atheneum.+"],"Carlson (1946)":["Carlson, John Roy [Arthur Derounian]. 1946. The Plotters. New York: E. P. Duttonand Company."],"Prince (1985)":["Prince, Carl E. 1985. \"The Great ‘Riot Year':Jacksonian Democracy and Patterns of Violencein 1834.” Journal of the Early Republic 3: 1–19."],"Stephanopoulos (1999)":["Stephanopoulos, George. 1999. All Too Human: APolitical Education. Boston, MA: Little, Brown."],"Kwitny (1987)":["Kwitny, Jonathan. 1987. The Crimes of Patriots: ATrue Tale of Dope, Dirty Money, and the CIA.New York: W. W. Norton.+"],"Mowry (1895)":["Mowry, Arthur May. 1895. \"The ConstitutionalControversy in Rhode Island in 1841.” Pp.361–370 in Annual Report of the AmericanHistorical Association for the Year 1894.Washington, DC: U.S. Government PrintingOffice.+"],"Dellinger (1970)":["Dellinger, David T. 1970. Contempt: Transcript ofthe Contempt Citations, Sentences, and Responsesof the Chicago Conspiracy 10. Chicago, IL:Swallow Press."],"Phelan (1976)":["Phelan, James. 1976. Howard Hughes: The HiddenYears. New York: Random House.+"],"Morgan (1975)":["Morgan, Edmund. 1975. American Slavery,American Freedom: The Ordeal of ColonialVirginia. New York: W. W. Norton & Company."],"Bergland (1997)":["Bergland, David. 1997. Libertarianism in OneLesson. 7th ed. Costa Mesa, CA: Orpheus.Rand, Ayn. 1957. Atlas Shrugged. New York:Random House."],"Brown (1985)":["Brown, Thomas. 1985. Politics and Statesmanship:Essays on the American Whig Party. New York:Columbia University Press."],"Walton (1994)":["Walton, Augustus Q. 1994. A History of theDetections, Conviction, Life and Designs of JohnA. Murel, The Great Western Land Pirate.Woodville, TX: Dogwood Press.+"],"Klaber and Melanson (1997)":["Klaber, William, and Philip H. Melanson. 1997.Shadow Play. New York: St. Martin's Press."],"Hersh (1986)":["Hersh, Seymour. 1986. \"The Target Is Destroyed.”New York: Random House."],"Garfinkel (2000)":["Garfinkel, Simson. 2000. Database Nation: TheDeath of Privacy in the 21st Century. Sebastopol,CA: O'Reilly."],"Clarkson (1987)":["Clarkson, Fred. 1987. \"Behind the Times: Who Pullsthe Strings at Washington's No. 2 Daily?”http://www.fair.org/extra/best-of-extra/washingtontimes.html."],"Bowart (1977)":["Bowart, Walter. 1977. Operation Mind Control. NewYork: Dell."],"Allen and Wolf (1998)":["Allen, Terry, Sanho Tree, and Louis Wolf. 1998.Personal interviews, 14–15 June."],"Vidal and RainmakersBlamed (2001)":["Vidal, J., and H. Weinstein. 2001. \"RAF RainmakersBlamed for 1952 Flood.” Guardian (London). 30August.+"],"Melley (2000)":["Melley, Timothy. 2000. Empire of Conspiracy: TheCulture of Paranoia in Postwar America. Ithaca,NY: Cornell University Press.","Melley, Timothy. 2000. Empire of Conspiracy: TheCulture of Paranoia in Postwar America. Ithaca,NY: Cornell University Press."],"Waco Holocaust Electronic Museum (2001) (1)":["Waco Holocaust Electronic Museum. 2001a. \"Brief History.” http://www.mnsinc.com/SkyWriter/WacoMuseum/ cover/c_page02.html."],"Litwack (1979)":["Litwack, Leon F. 1979. Been in the Storm So Long:The Aftermath of Slavery. New York: Vintage."],"Hitchens (2001)":["Hitchens, Christopher. 2001. The Trial of HenryKissinger. New York: Verso Books."],"Freeman (1988)":["Freeman, Carl, ed. 1988. Science Fiction Studies 15."],"Chomsky (1973)":["Chomsky, Noam. 1973. For Reasons of State. London:Fontana."],"Marsden (1991)":["Marsden, George M. 1991. UnderstandingFundamentalism and Evangelicalism. GrandRapids, MI: William B. Eerdmans Publishing Co."],"Spark (1998) (1)":["Spark, Alasdair. 1998. \"Are There Black Helicopters overYour House?” Thresholds: Viewing Culture. Vol.11.+"],"Almond et al (1954)":["Almond, Gabriel, et al. 1954. The Appeals ofCommunism. Princeton, NJ: Princeton UniversityPress."],"Singular (1989)":["Singular, Stephen. 1989. Talked to Death: TheMurder of Alan Berg and the Rise of the NeoNazis. New York: Berkley Books.+"],"Fonzi (1993)":["Fonzi, Gaeton. 1993. The Last Investigation. NewYork: Thunder's Mouth Press."],"Numbers and Butler (1993)":["Numbers, Ronald L., and Jonathan M. Butler. 1993.The Disappointed: Millerism and Millenarianismin the Nineteenth Century. Knoxville: Universityof Tennessee Press.+"],"Bell (1963)":["Bell, Daniel. 1963. The Radical Right. The NewAmerican Right. Rev. ed. Garden City, NY:Doubleday."],"Epstein (1966)":["Epstein, Edward Jay. 1966. Inquest. New York:Viking.","Epstein, Edward. 1966. Inquest: The WarrenCommission and the Establishment of Truth. NewYork: Viking Press."],"Bernstein (2002)":["Bernstein, Lee. 2002. The Greatest Menace:Organized Crime in Cold War America. Amherst,MA: University of Massachusetts Press."],"Fox (1989)":["Fox, Stephen. 1989. Blood and Power: OrganizedCrime in Twentieth Century America. New York:Penguin."],"Shermer and Grobman (2000)":["Shermer, Michael, and Alex Grobman. 2000.Denying History: Who Says the Holocaust NeverHappened and Why Do They Say It? Berkeley:University of California Press."],"Lane (1966)":["Lane, Mark. 1966. Rush to Judgment. New York:Holt Rinehart & Winston."],"Rogge (1961)":["Rogge, John. 1961. The Official German Report:Nazi Penetration 1924–1942, Pan Arabism1939–Today. New York: Thomas Yoseloff."],"Maas (1968)":["Maas, Peter. 1968. The Valachi Papers. New York:G. P. Putnam's Sons."],"Messick and Goldblatt (1976)":["Messick, Hank, and Burt Goldblatt. 1976. The OnlyGame in Town: An Illustrated History ofGambling. New York: Thomas Y. Cromwell Co.Mississippi Local History Network. 2000. \"John A.Murel.” http://www.MLHN 2000.org/usa/ms/state/outlaws/murrel.html."],"Southwell and Twist (1999)":["Southwell, David, and Sean Twist. 1999. ConspiracyFiles. London: Carlton.+"],"Randle (1994)":["Randle, Kevin D.. 1994. The Truth about the UFO Crash atRoswell. New York: Avon."],"May (1997)":["May, Robert E. 1997. \"The Slave Power ConspiracyRevisited: United States Presidents andFilibustering, 1848–1861.” Pp. 7–28 in Union andEmancipation: Essays on Politics and Race in theCivil War Era, ed. David W. Blight and BrooksD. Simpson. Kent, OH: Kent State UniversityPress."],"Boyer (1992)":["Boyer, Paul. 1992. When Time Shall Be No More:Prophecy Belief in Modern American Culture.Cambridge, MA: Harvard University Press.","Boyer, Paul. 1992. When Time Shall Be No More:Prophecy Belief in Modern American Culture.Cambridge, MA: Belknap Press of HarvardUniversity Press."],"O'Reilly (1989)":["O'Reilly, Kenneth. 1989. \"Racial Matters”: The FBI'sSecret File on Black America. New York: TheFree Press.","O'Reilly, Kenneth. 1989. Racial Matters: The FBI'sSecret File on Black America, 1960–1972. NewYork: Free Press."],"Kaiser and Chinoy (1999)":["Kaiser, Robert G., and Ira Chinoy. 1999. \"HowScaife's Money Powered a Movement.”Washington Post, May 2, A1."],"Sayers and Kahn (1942)":["Sayers, Michael, and Albert E. Kahn. 1942.Sabotage! The Secret War against America. NewYork: Harper Brothers."],"Smith (1985)":["Smith, J. D. 1985. Minds Made Feeble: The Mythand Legacy of the Kallikaks. Rockville, MD:Aspen Publications."],"Cockburn (1987)":["Cockburn, Leslie. 1987. Out of Control. New York:The Atlantic Monthly Press."],"Grabbe (1997)":["Grabbe, J. Orlin. 1997. \"Secret Pentagon Report onOklahoma City Bombing—Evidence of an InsideJob?” http://www.conspiracy-net.com/ archives/articles/conspiracy/terrorism/CNC1a011.txt."],"Draper (1987)":["Draper, Theodore. 1987. \"An Autopsy.” New YorkReview of Books, 17 December."],"Gerson and Adler (2001)":["Gerson, Allan, and Jerry Adler. 2001. The Price ofTerror. New York: HarperCollins."],"Scott (1997)":["Scott, Cathy. 1997. The Killing of Tupac Shakur. LasVegas, NV: Huntington Press.+"],"The Strecker Memorandum and Robert (1988)":["The Strecker Memorandum. 1988. Produced by Robert Strecker. Videocassette."],"Denis Fahey and AntiSemitism (1938)":["Denis Fahey, C.S.Sp., and Religious AntiSemitism in the United States, 1938–1954. NewYork: Peter Lang."],"Stinnett (2000)":["Stinnett, Robert. 2000. Day of Deceit. New York:Free Press."],"Taylor (1998)":["Taylor, Bron. 1998. \"Religion, Violence, and RadicalEnvironmentalism.” Terrorism and PoliticalViolence 10 (4): 28–32."],"Spark (1998)":["Spark, Alasdair. 1998. \"Flight Controls: The SocialHistory of the Helicopter as a Symbol ofVietnam.” In Vietnam Images, ed. Jeff Walsh andJim Aulich. London: MacMillan."],"Fell (1990)":["Fell, James E., Jr. 1990. \"The Silver Issue and theGold Standard.” Encyclopedia of AmericanBusiness and Economic History: Banking andFinance to 1913, ed. Larry Schweikart. New York:Facts on File."],"Brown (1966)":["Brown, Richard H. 1966. \"The Missouri Crisis,Slavery, and the Politics of Jacksonianism.” SouthAtlantic Quarterly 65: 55–72."],"Fenster (1999)":["Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis:University of Minnesota Press.","Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis:University of Minnesota Press.","Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis:University of Minnesota Press.","Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis:University of Minnesota Press.","Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis:University of Minnesota Press.","Fenster, Mark. 1999. Conspiracy Theories: Secrecyand Power in American Culture. Minneapolis,MN: University of Minnesota Press."],"MacDonnell (1995)":["MacDonnell, Francis. 1995. The Axis Fifth Columnand the American Home Front. Westport, CT:Greenwood Press."],"Sale (1997)":["Sale, Maggie Montesinos. 1997. The SlumberingVolcano: American Slave Ship Revolts and theProduction of Rebellious Masculinity. Durham,NC: Duke University Press.+"],"McDougal and Wilkie (1998)":["McDougal, Jim, and Curtis Wilkie. 1998. ArkansasMischief: The Birth of a National Scandal. NewYork: Henry Holt."],"Pynchon (1997)":["Pynchon, Thomas. 1997. Mason & Dixon. New York: HenryHolt & Company."],"Hofstadter (1955)":["Hofstadter, Richard. 1955. The Age of Reform: FromBryan to FDR. New York: Vintage Press.","Hofstadter, Richard D. 1955. The Age of Reformfrom Bryan to FDR. New York: Knopf."],"Wohlstetter (1962)":["Wohlstetter, Roberta. 1962. Pearl Harbor: Warningand Decision. Stanford, CA: Stanford UniversityPress.+","Wohlstetter, Roberta. 1962. Pearl Harbor: Warningand Decision. Stanford, CA: Stanford UniversityPress.+"],"Stauffer (1967)":["Stauffer, Vernon. [1918] 1967. New England and theBavarian Illuminati. New York: Russell andRussell.","Stauffer, Vernon. [1918] 1967. New England and theBavarian Illuminati. New York: Russell andRussell.+","Stauffer, Vernon. [1918] 1967. New England andthe Bavarian Illuminati. New York: Russell &Russell.+"],"Daly (1978)":["Daly, Mary. 1978. Gyn/Ecology: The Metaethics ofRadical Feminism. Boston, MA: Beacon Press.Friedan, Betty. 1963. The Feminine Mystique. NewYork: Norton."],"Keith (1996)":["Keith, Jim. 1996. OKBomb! Conspiracy and Coverup. Lilburn, GA: IllumniNet Press.Mulloy, D. J., ed. 1999. HomegrownRevolutionaries: An American Militia Reader.Norwich, England: Arthur Miller Centre forAmerican Studies."],"Pinkerton (1905)":["Pinkerton, Allan. [1877] 1905. The Molly Maguiresand the Detectives. New York: Dillingham."],"Cordasco et al (1991)":["Cordasco, Francesco, et al. 1991. The White SlaveTrade and the Immigrants. Detroit, MI: BlaineEthridge."],"Richards (1970)":["Richards, Leonard L. 1970. \"Gentlemen of Propertyand Standing”: Anti-Abolition Mobs in JacksonianAmerica. New York: Oxford University Press."],"Weaver and Siege (1998)":["Weaver, Randy and Sara. 1998. The Federal Siege onRuby Ridge: In Our Own Words. Marion, MT:Ruby Ridge, Inc."],"Caro (1982)":["Caro, Robert. 1982. The Path to Power. New York:Alfred A. Knopf."],"Marks (1979)":["Marks, John. 1979. The Search for the ManchurianCandidate: The CIA and Mind Control. London:Penguin.+"],"Jeansonne (1988)":["Jeansonne, Glen. 1988. Gerald L. K. Smith: Ministerof Hate. New Haven: Yale University Press.","Jeansonne, Glen. 1988. Gerald L. K. Smith: Minister of Hate.New Haven, CT: Yale University Press.+"],"Cohn (1981)":["Cohn, Norman. 1981. Warrant for Genocide: TheMyth of the Jewish World-Conspiracy and the\"Protocols of the Elders of Zion.” Chico, CA:Scholars Press.","Cohn, Norman. 1981. Warrant for Genocide: TheMyth of the Jewish World-Conspiracy and the\"Protocols of the Elders of Zion.” Chico, CA:Scholars Press."],"Christman (1992)":["Christman, Margaret C. S. 1992. \"The Spirit ofParty”: Hamilton and Jefferson at Odds.Washington, DC: National Portrait Gallery,Smithsonian Institution Press."],"Packard (1985)":["Packard, Vance. 1985. The Hidden Persuaders. NewYork: Pocket Books.","Packard, Vance. 1985. The Hidden Persuaders. NewYork: Pocket Books.+"],"Berkhofer Robert J (1979)":["Berkhofer Robert J., Jr. 1979. The White Man'sIndian: Images of the American Indian fromColumbus to the Present. New York: VintageBooks."],"Ronson (2001)":["Ronson, Jon. 2001. Them. London: Picador.+"],"Jacobs (No_Date)":["Jacobs, Ron. The Way the Wind Blew: A History ofthe Weather Underground. New York: Verso."],"Washington Post (2000)":["Washington Post. 2000. \"Alleged Texas Polluter IsIndicted; Charges against Pipeline Firm QuicklyBecome Campaign Issue.” 29 September, finaledition."],"John Birch Society (1995)":["John Birch Society. 1995. \"Beliefs and Principles ofthe John Birch Society.” Pp. 105–110 inExtremism in America: A Reader, ed. LymanTower Sargent. New York: New York UniversityPress."],"Bell (1973)":["Bell, Leland V. 1973. In Hitler's Shadow: TheAnatomy of American Nazism. Port Washington,NY: Kennikat Press."],"Odier (1989)":["Odier, Daniel. 1989. The Job: Interviews withWilliam S. Burroughs. New York: Penguin.+"],"Rothmyer (1981)":["Rothmyer, Karen. 1981. \"Citizen Scaife.” ColumbiaJournalism Review. July–August."],"Simpson (1983)":["Simpson, Colin. 1983. Lusitania. New York:Penguin.+"],"Lauritsen (1993)":["Lauritsen, John. 1993. The AIDS War: Propaganda,Profiteering, and Genocide from the Medical-Industrial Complex. New York: ASKLEPIOSPress."],"Coletta (1964)":["Coletta, Paolo. 1964. William Jennings Bryan:Political Evangelist, 1860–1908. Lincoln:University of Nebraska Press."],"Olmsted (2002)":["Olmsted, Kathryn S. 2002. Red Spy Queen: ABiography of Elizabeth Bentley. Chapel Hill:University of North Carolina Press."],"Castagna (1999)":["Castagna, JoAnn. 1999. \"Monk, Maria.” In AmericanNational Biography, ed. John A. Garraty andMark C. Carnes. New York: Oxford UniversityPress."],"Nash (1965)":["Nash, Gary B. 1965. \"The American Clergy and theFrench Revolution.” William and Mary Quarterly3d ser., 22: 392–412."],"Melanson (1990)":["Melanson, Philip. 1990. Spy Saga. New York:Praeger."],"Connelly (1980)":["Connelly, Mark. 1980. The Response to Prostitutionin the Progressive Era. Chapel Hill: University ofNorth Carolina Press."],"Franklin (1956)":["Franklin, John Hope. 1956. The Militant South,1800–1861. Cambridge, MA: Belknap Press ofHarvard University Press."],"Menninger (1992)":["Menninger, Bonar. 1992. Mortal Error. New York:St. Martin's Press."],"Friedman and Berliner (1992)":["Friedman, Stanton T., and Don Berliner. 1992.Crash at Corona: The United States MilitaryRetrieval and Cover-up of a UFO. New York:Paragon House."],"Klement (1984)":["Klement, Frank L. 1984. Dark Lanterns: Secret PoliticalSocieties, Conspiracies, and Treason Trials duringthe Civil War. Baton Rouge: Louisiana StateUniversity Press.","Klement, Frank L. 1984. Dark Lanterns: SecretPolitical Societies, Conspiracies, and TreasonTrials in the Civil War. Baton Rouge: LouisianaState University Press."],"Bennett (1988)":["Bennett, David H. 1988. The Party of Fear: FromNativist Movements to the New Right inAmerican History. New York: Vintage Books.","Bennett, David. 1988. The Party of Fear: FromNativist Movements to the New Right inAmerican History. Chapel Hill: University ofNorth Carolina Press."],"Egerton (1999)":["Egerton, Douglas R. 1999. He Shall Go Out Free:The Lives of Denmark Vesey. Madison, WI:Madison House."],"Goodman (1988)":["Goodman, Paul. 1988. Towards a ChristianRepublic: Antimasonry and the Great Transitionin New England, 1826–1836. New York: OxfordUniversity Press.","Goodman, Paul. 1988. Towards a ChristianRepublic: Antimasonry and the Great Tradition inNew England, 1826–1836. New York: OxfordUniversity Press.","Goodman, Paul. 1988. Towards a ChristianRepublic: Antimasonry and the Great Tradition inNew England, 1826–1836. New York: OxfordUniversity Press."],"Martinez (No_Date)":["Martinez, Miguel. \"Oklahoma City, Italian Style.”Paranoia: The Conspiracy Reader. 4 (1): 8–11."],"Downside Legacy at Two Degrees of PresidentClinton and ExemptStatus (3657)":["Downside Legacy at Two Degrees of PresidentClinton, Section: IRS Audits and Tax ExemptStatus, by Alamo-Girl. http://www.freerepublic.com/forum/a37fd23f3657d.htm."],"Harris (1992)":["Harris, Roy, Jr. 1992. \"Evidence Points to SecretU.S. Spy Plane.” Wall Street Journal, 4December."],"Spivak (1935)":["Spivak, John. 1935. \"Wall Street's Fascist Conspiracy.”New Masses, 29 January and 5 February."],"Shaw (1976)":["Shaw, Peter. The Character of John Adams. 1976.Chapel Hill, NC: University of North CarolinaPress."],"Bruck (1989)":["Bruck, Connie. 1989. The Predator's Ball. New York:Penguin."],"Bracken (1999)":["Bracken, Len. 1999. The Arch Conspirator.Kempton, IL: Adventures Unlimited Press."],"Hammond (1957)":["Hammond, Bray. 1957. Banks and Politics inAmerica: From the Revolution to the Civil War.Princeton, NJ: Princeton University Press."],"Cantwell (1997)":["Cantwell, Jr., Alan. 1997. \"The Gulf BioWar: GWS and AIDS.”Paranoia 5, no. 1: 30–33."],"McWilliams (1996)":["McWilliams, John. 1996. \"Indian John and theNorthern Tawnies.” New England Quarterly 69:580–604."],"Neatby (1966)":["Neatby, Hilda. 1966. Quebec: The RevolutionaryAge, 1760–1791. Toronto: McClelland andStewart."],"Bernard (1846)":["Bernard, Daniel Dewey. 1846. The \"Anti-Rent”Movement and Outbreak in New York. Albany,NY: Weed and Parsons."],"Oates (1970)":["Oates, Stephen B. 1970. To Purge This Land withBlood: A Biography of John Brown. New York:Harper and Row.+"],"Abbate (1999)":["Abbate, Janet. 1999. Inventing the Internet.Cambridge, MA: MIT Press."],"Newton (1989)":["Newton, Michael. 1989. The King Conspiracy. LosAngeles, CA: Holloway House."],"Daniels (1971)":["Daniels, Roger. 1971. Concentration Camps USA:Japanese Americans and World War II New York:Holt, Rinehart and Winston, Inc."],"Waco Holocaust Electronic Museum (2001)":["Waco Holocaust Electronic Museum. 2001.\"Site\"  http://www.mnsinc.com/SkyWriter/WacoMuseum/index.html."],"Woodcock (1962)":["Woodcock, George. 1962. Anarchism: A History ofLibertarian Ideas and Movements. Cleveland,OH: The World Publishing Company.+"],"Coleman (1936)":["Coleman, James Walter. 1936. The Molly MaguireRiots: Industrial Conflict in the PennsylvaniaCoal Region. Richmond, VA: Garrett and Massie."],"Pulsipher (1996)":["Pulsipher, Jenny Hale. 1996. \"Massacre atHurtleberry Hill: Christian Indians and EnglishAuthority in Metacom's War.” William and MaryQuarterly, 3d ser. 53: 459–486."],"Fillmer (2002)":["Fillmer, Deborah K. 2002. \"Forensic Science andthe Charles Manson Murders.” http://www.cris.com/~dfillmer/Manson.htm."],"Mailer (1979)":["Mailer, Norman. 1979. The Executioner's Song. Boston:Little, Brown, and Company."],"Lawson (1959)":["Lawson, Deodat. [1914] 1959. \"A Brief and TrueNarrative of Witchcraft at Salem Village.” InNarratives of the Witchcraft Cases, 1648–1706,ed. George L. Burr. New York: Barnes."],"Norwich (No_Date)":["Norwich, England: Arthur Miller Centre forAmerican Studies/UEA Press."],"Oates (1974)":["Oates, Stephen B. 1974. The Fires of Jubilee: NatTurner's Fierce Rebellion. New York: Harper andRow."],"Marcus (2002)":["Marcus, Greil. 2002. The Manchurian Candidate.London: BFI."],"Wooden (1980)":["Wooden, Kenneth. 1980. The Children ofJonestown. New York: McGraw-Hill.+"],"Cochran (1990)":["Cochran, James. 1990. Bitter Harvest: Gordon Kahland the Posse Comitatus. New York: Viking Press.+"],"Greenberg (1996)":["Greenberg, Kenneth, ed. 1996. The Confessions ofNat Turner and Related Documents. Boston, MA:Bedford."],"Churchill and Wall (1988)":["Churchill, Ward, and Jim Vander Wall. 1988. Agentsof Repression: The FBI's Secret Wars against theBlack Panther Party and the American Indianrr Movement. Boston, MA: South End Press.Matthiessen, Peter. 1992. In the Spirit of CrazyHorse. London: Harvill."],"Norden (1967)":["Norden, Eric. 1967. \"The Murder of Malcolm X.”The Realist, February, 1–22.+"],"Caruana (1972)":["Caruana, Stephanie. 1972. \"Skeleton Key to theGemstone File” (ms.)"],"Denman Frankfurter (1997)":["Denman Frankfurter, Marion, ed. 1997. The Lettersof Sacco and Vanzetti. New York: Penguin."],"Drexel: Prosecution and Fall and February (1990)":["Drexel: Prosecution and Fall.” 1990. Wall StreetJournal. February 15."],"Barruel (1799)":["Barruel, Abbé. 1799b. Memoirs Illustrating the History ofJacobinism. Vols. 1–4. London. Printed for theauthor by T. Burton, sold by E. Booker."],"Wilson (1872)":["Wilson, Henry. 1872–1877. History of the Rise andFall of the Slave Power in America. 3 vols.Boston: Houghton, Mifflin and Company.+"],"Remini (1967)":["Remini, Robert V. 1967. Andrew Jackson and theBank War: A Study in the Growth of PresidentialPower. New York: Norton.","Remini, Robert. 1967. Andrew Jackson and theBank War. New York: Norton.","Remini, Robert Vincent. 1967. Andrew Jackson andthe Bank War: A Study in the Growth ofPresidential Power. New York: Norton.","Remini, Robert V. 1967. Andrew Jackson and theBank War. New York: W. W. Norton and Co."],"Thomas (1994)":["Thomas, Kenn. 1994. \"Clinton Era Conspiracies!Was Gennifer Flowers on the Grassy Knoll?Probably Not, but Here Are Some Other BizarreTheories for a New Political Age.” TheWashington Post. 16 January, C3."],"Gienapp (1988)":["Gienapp, William E. 1988. The Origins of theRepublican Party, 1852–1856. Oxford: OxfordUniversity Press.O"],"Dizard (1999)":["Dizard, Jan E., et al., eds. 1999. Guns in America: AReader. New York: New York University Press."],"Chambers (1952)":["Chambers, Whittaker. 1952. Witness. New York:Random House."],"Sklar (1988)":["Sklar, Martin. 1988. The Corporate Reconstructionof American Capitalism, 1890–1916. Cambridge,MA: Cambridge University Press."],"Eaton (1964)":["Eaton, Clement. 1964. The Freedom-of-ThoughtStruggle in the Old South. New York: Harper andRow."],"Percy and Bennett (2001)":["Percy, David, and Mary Bennett. 2001. Dark Moon.Kempton, IL: Adventures Unlimited Press."],"Randle and Schmitt (1991)":["Randle, Kevin D., and Donald R. Schmitt. 1991.UFO Crash at Roswell. New York: Avon."],"Marcuse (1964)":["Marcuse, H. 1964. One Dimensional Man. London:Routledge and Kegan Paul."],"Billington (1964)":["Billington, Ray A. [1938] 1964. The ProtestantCrusade, 1800–1860. New York: Rinehart.","Billington, Ray Allen. 1964. The Protestant Crusade,1800–1860: A Study of the Origins of AmericanNativism. Chicago, IL: Quadrangle Books."],"Early Canadiana Online: http://www (No_Date)":["Early Canadiana Online: http://www.canadiana.org/english/. Features several editions of theAwful Disclosures."],"Jacobs (1975)":["Jacobs, David M. 1975. The UFO Controversy inAmerica. Bloomington: Indiana University Press."],"Lendeveg (1868)":["Lendeveg, George W. 1868. Honolulu. Letter toKamehameha V. 12 February. Microfilm.Hawaiian Legation. 1 February 1847–26December 1885.Lendeveg, George W. 1868. Honolulu. Copy of Letter toKamehameha V. 21 April. Microfilm. HawaiianLegation. 1 February 1847–26 December1885."],"Kett (1968)":["Kett, Joseph. 1968. The Formation of the AmericanMedical Profession: The Role of Institutions,1780–1860. New Haven, CT: Yale University Press."],"Pipes (1996)":["Pipes, Daniel. 1996. The Hidden Hand: Middle EastFears of a Conspiracy. New York: St. Martin'sPress.","Pipes, Daniel. 1996. The Hidden Hand: Middle EastFears of Conspiracy. New York: St. Martin'sPress."],"Moore (1991)":["Moore, Leonard J. 1991. Citizen Klansman: The KuKlux Klan in Indiana, 1921–1928. Chapel Hill:University of North Carolina Press."],"Eaton (1997)":["Eaton, G. 1997. \"Militias Are Alive and GoingStrong.” Patriot Report, February."],"Kissinger (1991)":["Kissinger, Henry A. 1991. \"Bombing of Cambodia: ADefense.” Pp. 284–294 in Light at the End of theTunnel: A Vietnam Anthology, ed. Andrew J.Rotter. New York: St. Martin's Press."],"Flynn (2000)":["Flynn, Ted. 2000. Hope for the Wicked: The MasterPlan to Rule the World. Herndon, VA: MaxKolCommunications Inc."],"Albright (1876)":["Albright, Charles. 1876. The Great Mollie MaguireTrials. Commonwealth v. James Carroll et al.,1876. Arguments of General Charles Albright andF. W. Hughes for the Commonwealth. Pottsville,PA: Chronicle Book and Job Rooms."],"Takaki (1989)":["Takaki, Ronald. 1989. Strangers from a DifferentShore: A History of Asian-Americans. Boston:Little, Brown and Company.+"],"Gold (2001)":["Gold, Glenn David. 2001. Carter Beats the Devil.London: Hodder and Stoughton."],"Summers (2000)":["Summers, Anthony. 2000. The Arrogance of Power:The Secret World of Richard Nixon. New York:Viking.+","Summers, Anthony. 2000. The Arrogance of Power:The Secret World of Richard Nixon. New York:Viking."],"Corydon and Jr (1996)":["Corydon, Brent, and L. Ron Hubbard, Jr. 1996.Messiah or Madman? Secaucus, NJ: Lyle Stuart."],"US. Senate (1976)":["US_Senate. 1976. Select Committee to StudyGovernmental Operations with Respect toIntelligence Activities (the \"Church Committee”).Final Report. Washington, DC: US_GovernmentPrinting Office."],"McGowan (No_Date)":["McGowan, Sam. n.d. \"Murrel, the Outlaw.” http://www.members.aol.com/McGowan /murrel.html."],"Corso (1997)":["Corso, Philip J., with William J. Birnes. 1997. TheDay after Roswell. New York: Pocket Books.","Corso, Philip J., with William J. Birnes. 1997. TheDay after Roswell. New York: Pocket Books."],"Castells (1999)":["Castells, Manuel. 1999. The Information Age:Economy, Society and Culture. Vol. 2, The Powerof Identity. Oxford: Blackwell Publishers."],"Krepinevich (1986)":["Krepinevich, Andrew F. 1986. The Army andVietnam. Baltimore, MD: Johns HopkinsUniversity Press.+","Krepinevich, Andrew F. 1986. The Army andVietnam. Baltimore, MD: Johns HopkinsUniversity Press.","Krepinevich, Andrew F. 1986. The Army andVietnam. Baltimore, MD: Johns HopkinsUniversity Press."],"Keith (1999)":["Keith, Jim. 1999. Mass Control: Engineering HumanConsciousness. Lilburn, GA: Illuminet Press."],"Dees (1996)":["Dees, Morris, with James Corcoran. 1996.Gathering Storm. America's Militia Threat. NewYork: HarperCollins.","Dees, Morris, with James Corcoran. 1996.Gathering Storm: America's Militia Threat. NewYork: HarperCollins."],"Siegel (1977)":["Siegel, Jules. 1977. \"Who Is Thomas Pynchon andWhy Did He Take Off with My Wife?” Playboy,March, 121–122; 168–174."],"Schreber (1955)":["Schreber, Daniel Paul. [1903] 1955. Memoirs of myNervous Illness. Edited and translated by IdaMacAlpine and Richard A. Hunter. London:Dawson.+"],"Koschnik and Limits (1793)":["Koschnik, Albrecht. \"The Democratic Societies ofPhiladelphia and the Limits of the AmericanPublic Sphere, circa 1793–1795.” The Williamand Mary Quarterly 58: 615-636."],"Robison (1967)":["Robison, John. [1798] 1967. Proofs of a Conspiracyagainst All the Religions and Governments ofEurope, Carried on in the Secret Meetings of FreeMasons, Illuminati, and Reading Societies. 4th ed.with postscript. Boston, MA: Western Islands."],"Adams (1989)":["Adams, Jad. 1989. AIDS: The HIV Myth. London:Macmillan."],"Highham (1985)":["Highham, Charles. 1985. American Swastika.Garden City, NY: Doubleday."],"Pynchon (1973)":["Pynchon, Thomas. 1973. Gravity's Rainbow. New York: Viking."],"Wyler (1982)":["Wyler, Rex. 1982. Blood of the Land: TheGovernment and Corporate War against theAmerican Indian Movement. New York: EverestHouse Publishers.+"],"Toland (1982)":["Toland, John. 1982. Infamy: Pearl Harbor and ItsAftermath. Garden City, NY: Doubleday.U.S. Senate. 1946. Report of the Joint Committee onthe Investigation of the Pearl Harbor Attack.Washington, DC: U.S. Government PrintingOffice."],"Stern (1997)":["Stern, Kenneth S. 1997. A Force upon the Plain: TheAmerican Militia Movement and the Politics of","Stern, Kenneth S. 1997. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. Norman: University of Oklahoma Press.","Stern, Kenneth S. 1997. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. Norman: University of Oklahoma Press.+","Stern, Kenneth S. 1997. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. Norman: University of Oklahoma Press.+","Stern, Kenneth S. 1997. A Force upon the Plain: TheAmerican Militia Movement and the Politics ofHate. Norman: University of Oklahoma Press."],"Colborne et al (1996)":["Colborne, Theo, et al. 1996. Our Stolen Future.New York: Penguin."],"Gara (1996)":["Gara, Larry. 1996. The Liberty Line: The Legend ofthe Underground Railroad. Lexington: UniversityPress of Kentucky."],"Berkman (1970)":["Berkman, Alexander. 1970. Prison Memoirs of anAnarchist. New York: Schocken Books.Goldman, Emma. 1970. Living My Life. New York:DaCapo Press."],"Labaree (1964)":["Labaree, Benjamin Woods. 1964. The Boston TeaParty. New York: Oxford University Press."],"Frank (2000)":["Frank, T. 2000. One Market under God. London:Secker and Warburg."],"Beames (1983)":["Beames, M. R. 1983. Peasants and Power: TheWhiteboy Movements and Their Control in PreFamine Ireland. New York: St. Martin's Press."],"Grauerholz and Silverberg (1998)":["Grauerholz, James, and Ira Silverberg. 1998. WordVirus: The William Burroughs Reader. New York:Grove Press."],"Chepesiuk (1995)":["Chepesiuk, Ron. 1995. \"Anita Hoffman.” Pp.169–181 in Sixties Radicals, Then and Now, ed.Ron Chepesiuk. Jefferson, NC: McFarland andCo."],"Holt (1983)":["Holt, Michael F. 1983. The Political Crisis of the1850s. New York: Norton."],"Ben-Veniste and Jr (1977)":["Ben-Veniste, Richard, and George Frampton, Jr.1977. Stonewall: The Legal Case against theWatergate Conspirators. New York: Simon andSchuster."],"Ting Yi Lui (1998)":["Ting Yi Lui, Mary. 1998. \"‘The Real Yellow Peril':Mapping Racial and Gender Boundaries in NewYork City's Chinatown, 1870–1910.” HittingCritical Mass: A Journal of Asian AmericanCultural Criticism, 5.1: http://socrates.berkeley.edu/~critmass/v5n1/luiprint.html."],"Epperson (1985)":["Epperson, A. Ralph. 1985. The Unseen Hand.Tuscon, AZ: Publius Press."],"Kappel (1991)":["Kappel, Kenneth. 1991. Chappaquiddick Revealed.New York: St. Martin's Press."],"Fetzer (1998)":["Fetzer, James. 1998. Assassination Science. Chicago,IL: Catfeet Press."],"Kline (No_Date)":["Kline, Wendy. Building a Better Race: Gender,Sexuality, and Eugenics from the Turn of theCentury to the Baby Boom. Berkeley: Universityof California Press."],"Markoff (1999)":["Markoff, John. 1999. \"A Mysterious ComponentRoils Microsoft.” The New York Times, 4September, A8.+"],"Assefa and Wahrhaftig (1990)":["Assefa, Hizkias, and Paul Wahrhaftig. 1990. TheMOVE Crisis in Philadelphia: Extremist Groupsand Conflict Resolution. Pittsburgh, PA:University of Pittsburgh Press."],"Wilson (1997)":["Wilson, Coyt Taylor. 1997. Posting to alt.conspiracy31 May. Available at: http://www.conspiracy-net.com/archives/articles/conspiracy/militia/CNCe0030.txt.+"],"Davis (1997)":["Davis, James Kirkpatrick. 1997. Assault on the Left:The FBI and the Sixties Antiwar Movement.Westport, CT: Greenwood Publishing Group."],"Scheim (1988)":["Scheim, David. 1988. Contract on America. NewYork: Zebra Books.","Scheim, David. 1988. Contract on America: TheMafia Murder of President John F. Kennedy. NewYork: Shapolsky Publishers, Inc."],"Leppard (1991)":["Leppard, David. 1991. On the Trail of Terror: TheInside Story of the Lockerbie Investigation.London: Jonathan Cape.+"],"London (1964)":["London, Jack. 1964. The Social Writing of JackLondon. Edited with an introduction by Philip S.Foner. Secausus, NJ: Citadel Press."],"Saler and Crash (1997)":["Saler, Benson, Charles A. Ziegler, and Charles B.Moore. 1997. UFO Crash at Roswell: The Genesisof a Modern Myth. Washington, DC: SmithsonianInstitution Press.+"],"Stewart (1999)":["Stewart, Kathleen. 1999. \"Conspiracy Theory'sWorlds.” In Paranoia within Reason, ed. GeorgeMarcus. Chicago, IL: University of Chicago Press.+"],"Glantz and Barnes (1996)":["Glantz, Stanton, John Slade, Lisa A. Bero, PeterHanauer, and Deborah E. Barnes. 1996. TheCigarette Papers. Berkeley: University ofCalifornia Press."],"Childress (2001)":["Childress, David Hatcher. 2001. \"Lawyers, Guns andMoney.” In A Hitchhiker's Guide to Armageddon.Kempton, IL: Adventures Unlimited."],"McLemee (1995)":["McLemee, Scott. 1995. \"Public Enemy.” TheseTimes, 15 May."],"Chapple (1982)":["Chapple, Frank. 1982. \"Masters of Manipulation.”Reader's Digest, June, 68–70."],"Lindsey (1970)":["Lindsey, Hal, with C. C. Carlson. 1970. The LateGreat Planet Earth. Grand Rapids, MI: Zondervan.","Lindsey, Hal. 1970. The Late Great Planet Earth.Grand Rapids, MI: Zondervan."],"Posner (1993)":["Posner, Gerald. 1993. Case Closed. New York:Random House.","Posner, Gerald. 1993. Case Closed: Lee HarveyOswald and the Assassination of PresidentKennedy. New York: Random House."],"Welch (1959)":["Welch, Robert. 1959. The Blue Book of the JohnBirch Society. Belmont, MA: Western Islands.+"],"Hurt (1985)":["Hurt, Henry. 1985. Reasonable Doubt. New York:Henry Holt."],"Chasey (1995)":["Chasey, William. 1995. Pan Am 103: The LockerbieCover Up. Carson City, NV: Bridger House."],"Graham (1996)":["Graham, Allison. 1996. \"‘Are You Now or Have YouEver Been?' Conspiracy Theory and The X-Files.”Pp. 52–62 in Deny All Knowledge: Reading TheX-Files, ed. David Lavery, Angela Hague, andMarla Cartwright. Syracuse: Syracuse UniversityPress."],"Pepper (1995)":["Pepper, William F. 1995. Orders to Kill. New York:Carroll and Graf.","Pepper, William. 1995. Conspiracy: The Truthbehind Martin Luther King, Jr.'s Murder. NewYork: Harper Collins."],"Bainton (1966)":["Bainton, Roland. 1966. Christendom. New York:Harper and Row."],"Parris (1993)":["Parris, Samuel. 1993. The Sermon Notebook ofSamuel Parris, 1689–1694, ed. James F. Cooper,Jr., and Kenneth P. Minkema. Boston, MA:Colonial Society of Massachusetts."],"Mailer (1948)":["Mailer, Norman. 1948. The Naked and the Dead.New York: Holt, Rinehart, and Winston."],"Pancake (1977)":["Pancake, John S. 1977. 1777: The Year of theHangman. Tuscaloosa, AL: University of AlabamaPress.+"],"Covert Action Information Bulletin (No_Date)":["Covert Action Information Bulletin, Covert ActionQuarterly, and CounterSpy: http://www.pir.org."],"Pynchon (1984)":["Pynchon, Thomas. 1984. Slow Learner. Boston: Little, Brown& Co."],"Lee (1978)":["Lee, Jai Hyon. 1978. \"The Activities of the KoreanCentral Intelligence Agency in the UnitedStates.” Pp. 120–147 in Science, Sin, andScholarship: The Politics of Reverend Moon andthe Unification Church, ed. Irving LouisHorowitz. Cambridge: MIT Press.+"],"Lewis (1929)":["Lewis, Lloyd. 1929. Myths after Lincoln. New York:Harcourt, Brace and Company.+"],"Hyman (1968)":["Hyman, Sidney. 1968. The Politics of Consensus.New York: Random House."],"US. Department of Justice and Terrorism (1994)":["US_Department of Justice, National SecurityDivision, Federal Bureau of Investigation,Terrorist Research and Analytical Center.Terrorism in the United States, 1994. Washington,DC: Federal Bureau of Investigation."],"US. House (1920)":["US_House. 1920. Committee on Rules. AttorneyGeneral A. Mitchell Palmer on Charges Madeagainst the Department of Justice by Louis F. Postand Others. Hearings before the Committee onRules, House of Representatives. 66th Cong., 2dsess. Washington, DC: US_Government PrintingOffice.+"],"Irwin (1998)":["Irwin, Doug. 1998. \"The Smoot-Hawley Tariff: AQuantitative Assessment.” Review of Economicsand Statistics 80: 326–334."],"Deniau and Sadr (1987)":["Deniau, Jean-Charles, and Bani Sadr. 1987. LeComplot des ayatollahs. Paris: Editions laDécouverte."],"Hopkins (1987)":["Hopkins, Budd. 1987. Intruders: The IncredibleVisitations at Copley Woods. New York: RandomHouse."],"Massa (2001)":["Massa, Mark, S. J. 2001. \"The New and Old AntiCatholicism and the Analogical Imagination.”Theological Studies 62: 549–571."],"American Heritage College Dictionary (2002)":["American Heritage College Dictionary. 2002.Boston: Houghton Mifflin."],"Socarides (1979)":["Socarides, Charles W. 1979. \"Why Sirhan KilledKennedy: Psychoanalytic Speculation on anAssassination.” Journal of Psychohistory 6:447–460."],"Channing (1974)":["Channing, Steven A. 1974. Crisis of Fear: Secessionin South Carolina. New York: Norton."],"Wood (1982)":["Wood, Gordon. 1982. \"Conspiracy and the ParanoidStyle: Causality and Deceit in the EighteenthCentury.” William and Mary Quarterly, 3d ser.,39 (March): 401–441.+"],"Hayes (1966)":["Hayes, John. 1966. \"The Bomber in the Mon.”Pittsburgh City Paper, 31 January–6 February."],"Dowd (1996)":["Dowd, Gregory Evans. 1996. \"The Panic of 1751: The Significanceof Rumor on the South Carolina–CherokeeFrontier.” William and Mary Quarterly, 3d ser.53: 527–560."],"Donnelly (1960)":["Donnelly, Ignatius. [1890] 1960. Caesar's Column: AStory of the Twentieth Century. Cambridge, MA:Harvard University Press."],"Chaplin (1920)":["Chaplin, Ralph. 1920. The Centralia Conspiracy.Chicago, IL: General Defense Committee."],"Fiske (1994)":["Fiske, John. 1994. Media Matters: Everyday Cultureand Political Change. Minneapolis: University ofMinnesota Press.","Fiske, B., Jr. 1994. Fiske Report—Report of theIndependent Counsel In Re Vincent W. Foster, Jr.Washington, DC: Government Printing Office."],"Brookhiser (1999)":["Brookhiser, Richard. 1999. Alexander Hamilton:American. New York: The Free Press."],"Vankin and Whalen (1999)":["Vankin, Jonathan, and John Whalen. 1999.\"Breeding Better People.” The 70 GreatestConspiracies of All Time. Secaucus, NJ: CarolPublishing."],"Berlitz and Moore (1980)":["Berlitz, Charles, and William L. Moore. 1980. TheRoswell Incident. New York: Grosset and Dunlap."],"Martin (1996)":["Martin, William. 1996. With God on Our Side: TheRise of the Religious Right in America. New York:Broadway Books.+"],"Carpenter (1998)":["Carpenter, Ronald H. 1998. Father CharlesCoughlin: Surrogate Spokesmen for theDisaffected. Westport, CT: Greenwood Press."],"Ragavan et al (2003)":["Ragavan, Chitra, et al. 2003. \"How the World TradeCenter Plot Sowed the Seeds for 9/11” U.S. Newsand World Report, 24 February, 28–30."],"Good (1993)":["Good, Timothy. [1991] 1993. Alien Contact: TopSecret UFO Files Revealed. New York: Quill.+"],"Benton (1782)":["Benton, Senator from the New West: ThomasHart Benton, 1782–1858. Boston, MA: LittleBrown."],"United States Congress (1834)":["United States Congress. 1834-56. The Debates andProceedings in The Congress of the United States.Washington, DC: Gales and Seaton. http://memory.loc.gov/ammem/amlaw/lwac.html.","United States Congress. 1834–1856. The Debatesand Proceedings in the Congress of the UnitedStates. Washington, DC: Gales and Seaton.http://memory.loc.gov/ammem/amlaw/lwac.html.+","United States Congress. 1834-1856. The Debatesand Proceedings in the Congress of the UnitedStates. Washington, DC: Gales and Seaton. http://memory.loc.gov/ammem/amlaw/lwac.html."],"Baudrillard (1994)":["Baudrillard, Jean. 1994. Simulacra and Simulation.Translated by Sheila Faria Glaser. Ann Arbor:University of Michigan Press."],"Klass (No_Date)":["Klass, Philip J. \"Crash of the Crashed SaucerClaim.” Skeptical Inquirer 16 (1): 71–75."],"Bawer (1985)":["Bawer, Bruce. 1985. \"Don DeLillo's America.” TheNew Criterion, April, 34–42."],"Lamy (1996)":["Lamy, Philip. 1996. Millennium Rage: Survivalists,White Supremacists, and the DoomsdayProphecy. New York: Plenum Press."],"Bouvier (2001)":["Bouvier, Virginia M. 2001. \"Imaging a Nation: U.S.Political Cartoons and the War of 1898.” InWhose America? The War of 1898 and the Battlesto Define the Nation, ed. Virginia M. Bouvier.Westport, CT: Praeger."],"Coogan (1987)":["Coogan, Tim Pat. 1987. The IRA. London: Fontana."],"New York Times (1995)":["New York Times. 5 July 1995, A10; 20 April 1996, 8;26 September 2001, B6."],"Hanchett (1983)":["Hanchett, William. 1983. The Lincoln MurderConspiracies. Urbana and Chicago: University ofIllinois Press."],"Ammon (1973)":["Ammon, Harry. 1973. The Genet Mission. New York:Norton."],"Chomsky (1996)":["Chomsky, Noam. 1996. Powers and Prospects.London: Pluto."],"DeCurtis (1990)":["DeCurtis, Anthony. 1990. \"‘An Outsider in ThisSociety': An Interview with Don DeLillo.” TheSouth Atlantic Quarterly 89: 280–304."],"Danforth (2000)":["Danforth, John C. 2000. Final Report to the DeputyAttorney General Concerning the 1993Confrontation at the Mt. Carmel Complex, Waco,Texas. Washington, DC: U.S. GovernmentPrinting Office.","Danforth, John C. 2000. Final Report to the DeputyAttorney General Concerning the 1993Confrontation at the Mt. Carmel Complex, Waco,Texas. Washington, DC: U.S. GovernmentPrinting Office."],"United Klans of America (1972)":["United Klans of America. 1972. \"Why Revolution?”Fiery Cross 7: 10."],"Fiedler (1950)":["Fiedler, Leslie. 1950. \"Hiss, Chambers, and the Ageof Innocence.” In An End to Innocence: Essayson Culture and Politics. Boston, MA: Beacon."],"Summers (1989)":["Summers, Anthony. 1989. Conspiracy. New York:Paragon House."],"Kahn (1996)":["Kahn, David. [1967] 1996. The Codebreakers: TheStory of Secret Writing. New York: Scribner."],"Bryan (1940)":["Bryan, George S. 1940. The Great American Myth.New York: Carrick and Evans.","Bryan, George S. 1940. The Great American Myth.New York: Carrick and Evans."],"Schweikart (1988)":["Schweikart, Larry. 1988. \"Jacksonian Ideology,Currency Control, and ‘Central' Banking: AReappraisal.” Historian 51 (November): 78–102."],"Martin (1979)":["Martin, James Kirby. 1979. In the Course of HumanEvents: An Interpretive Exploration of theAmerican Revolution. Wheeling, IL: HarlanDavidson.","Martin, James Kirby. 1979. In the Course of HumanEvents: An Interpretive Exploration of theAmerican Revolution. Arlington Heights, IL:AHM."],"Smith (1996)":["Smith, Paul Chaat. 1996. Like a Hurricane: TheIndian Movement from Alcatraz to WoundedKnee. New York: New Press."],"Theoharis (1998)":["Theoharis, Athan, et al., eds. 1998. The FBI: AComprehensive Reference Guide. Phoenix, AZ:Oryx Press."],"Lipstadt (1993)":["Lipstadt, Deborah. 1993. Denying the Holocaust:The Growing Assault on Truth and Memory. NewYork: Plume."],"Caldwell and Zanfagna (1974)":["Caldwell, Gladys, and Philip E. Zanfagna. 1974.Fluoridation and Truth Decay. Reseda, CA: TopEcol Press."],"Crenshaw (1992)":["Crenshaw, Charles. 1992. JFK Conspiracy of Silence.New York: Signet."],"Parkman (1851)":["Parkman, Francis. 1851. History of the Conspiracyof Pontiac and the War of the North AmericanTribes against the English Colonies after theConquest of Canada. Boston, MA: Little, Brown,and Company."],"Gilmour (1984)":["Gilmour, Richard A. 1984. America's UnknownEnemy: Beyond Conspiracy. Great Barrington,MA: American Institute for Economic Research.+","Gilmour, Robert A. 1984. America's UnknownEnemy: Beyond Conspiracy. Great Barrington,MA: American Institute for Economic Research."],"Smith (2000)":["Smith, Robert Ellis. 2000. Ben Franklin's Web Site:Privacy and Curiosity from Plymouth Rock to theInternet. Providence, RI: Privacy Journal."],"Thomas (2001)":["Thomas, Kenn, ed. 2001. Inside the Gemstone File.Kempton, IL: Adventures Unlimited Press.+"],"Bamford (2001)":["Bamford, James. 2001. Body of Secrets: Anatomy of theUltra-Secret National Security Agency from theCold War through the Dawn of a New Century.New York: Doubleday."],"Prange (1986)":["Prange, Gordon William. 1986. Pearl Harbor: TheVerdict of History. New York: McGraw-Hill BookCo."],"Gary (1999)":["Gary, Brett. 1999. The Nervous Liberals:Propaganda Anxieties from World War I to theCold War. New York: Coumbia University Press."],"Stange (1998)":["Stange, Margit. 1998. Personal Property: Wives,White Slaves, and the Market in Women.Baltimore, MD: Johns Hopkins University Press."],"Himanen (2001)":["Himanen, Pekka. 2001. The Hacker Ethic and theSpirit of the Information Age. New York: RandomHouse."],"The Gallup Organization (1999)":["The Gallup Organization. 1999. \"Poll on Beliefs among U.S. Publicregarding Apollo Lunar Landing.” 13–14 July."],"American National Biography (No_Date)":["American National Biography."],"USA Today (2001)":["USA Today. 2001. \"Conspiracy Theorists Readbetween Lines in the Sky.” 7 March."],"Huie (1997)":["Huie, William. 1997. He Slew the Dreamer: MySearch, with James Earl Ray, for the Truth aboutthe Murder of Martin Luther King, Jr.Montgomery, AL: Black Belt Press."],"National Abortion Federation (No_Date)":["National Abortion Federation. Clinic Violence.http://www.prochoice.org.+"],"Calhoun (1953)":["Calhoun, John C. 1953. A Disquisition onGovernment. Edited by Gordon C. Post.Indianapolis, IN: Hackett Publishing Co."],"Wood (1969)":["Wood, Gordon S. 1969. The Creation of theAmerican Republic 1776–1787. New York: W. W.Norton and Co.+"],"Marrs (1989)":["Marrs, Jim. 1989. Crossfire. New York: Carroll andGraf.","Marrs, Jim. 1989. Crossfire: The Plot that KilledKennedy. New York: Carroll and Graf."],"Watson (1990)":["Watson, Harry L. 1990. Liberty and Power: ThePolitics of Jacksonian America. New York:Noonday Press, Farrar, Straus and Giroux.+"],"Friedman and Mendelsohn (1976)":["Friedman, William F., and Charles J. Mendelsohn.1976. The Zimmermann Telegram of January 16,1917, and Its Cryptographic Background. LagunaHills, CA: Aegean Park Press."],"Johnson (1972)":["Johnson, Niel M. 1972. George Sylvester Viereck:German-American Propagandists. Urbana:University of Illinois Press."],"Schmidt (2000)":["Schmidt, Regin. 2000. Red Scare: FBI and theOrigins of Anticommunism in the United States,1919–1943. Copenhagen: Museum TusculanumPress."],"Pynchon (1966)":["Pynchon, Thomas. 1966. The Crying of Lot 49. New York:Lippincott."],"Meyer (1990)":["Meyer, David S. 1990. A Winter of Discontent: TheNuclear Freeze and American Politics. New York:Praeger."],"Caute (1978)":["Caute, David. 1978. The Great Fear: The AntiCommunist Purge under Truman andEisenhower. New York: Simon and Schuster.","Caute, David. 1978. The Great Fear: The AntiCommunist Purge under Truman andEisenhower. New York: Simon and Schuster."],"McLean (1998)":["McLean, Adrienne L. 1998. \"Media Effects:Marshall McLuhan, Television Culture, and TheX-Files.” Film Quarterly 51: 2–11.+"],"Seaman (1991)":["Seaman, Frederic. 1991. The Last Days of JohnLennon. New York: Birch Lane Press."],"Kuntz (1995)":["Kuntz, Phil. 1995. \"Heir Turned Publisher UsesFinancial Largess to Fuel Conservatism.” TheWall Street Journal. 12 October, A1."],"Hersh (1998)":["Hersh, Seymour. 1998. The Dark Side of Camelot.London: HarperCollins.+","Hersh, Seymour. 1998. The Dark Side of Camelot.London: HarperCollins."],"King (1989)":["King, Dennis. 1989. Lyndon LaRouche and the NewAmerican Fascism. New York: Doubleday.+","King, Dennis. 1989. Lyndon LaRouche and the NewAmerican Fascism. New York: Doubleday."],"O'Brien (1995)":["O'Brien, Cathy. 1995. Trance Formation of America:The True Life Story of a CIA Mind Control Slave.Nashville, TN: Reality Marketing."],"Walter (1995)":["Walter, Jess. 1995. Every Knee Shall Bow: The Truthand Tragedy of Ruby Ridge and the RandyWeaver Family. New York: Regan Books."],"Bruce and Wilcox (1998)":["Bruce, John M., and Clyde Wilcox, eds. 1998. TheChanging Politics of Gun Control. Lanham, MD:Rowman and Littlefield Publishing Inc."],"Tuchman (1985)":["Tuchman, Barbara. 1985. The ZimmermannTelegram. New York: Ballantine Books.+"],"Duke (No_Date)":["Duke, Phillip S. \"The AIDS-ET Connection.”Paranoia 6, no. 1: 51–54."],"Cumbey (1985)":["Cumbey, Constance E. 1985. A Planned Deception:The Staging of a New Age ‘‘Messiah.” Detroit,MI: Pointe Publishers."],"McConville (1999)":["McConville, Brendan. 1999. These DaringDisturbers of the Public Peace: The Struggle forProperty and Power in Early New Jersey. Ithaca,NY: Cornell University Press."],"Anti-Defamation League of B'nai B'rith (1995)":["Anti-Defamation League of B'nai B'rith. 1995a. Special Report: Paranoia asPatriotism: Far Right Influences on the MilitiaMovement. New York: ADL."],"Doyle (1994)":["Doyle, Sir Arthur Conan. [1915] 1994. The Valley ofFear. Edited with an introduction by OwenDudley Edwards. New York: Oxford UniversityPress."],"Kimball (1991)":["Kimball, Warren. 1991. The Juggler. Princeton, NJ:Princeton University Press."],"Hicks (1961)":["Hicks, John D. 1961. The Populist Revolt: A Historyof the Farmers' Alliance and the People's Party.Lincoln: University of Nebraska Press."],"Bröckers (2002)":["Bröckers, Mathias. 2002. Verschwörungen,Verschwörungstheorien und die Geheimnisse des11.9. Frankfurt, Germany: Zweitausendeins."],"Houston (1984)":["Houston, Robert. 1984. The Nation Thief. NewYork: Pantheon Books."],"Zobel (1970)":["Zobel, Hiller B. 1970. The Boston Massacre. NewYork: W. W. Norton.+"],"Frager (1997)":["Frager, Dr. Richard X. 1997. \"FEMA and UFOs: ADefinite Connection.” http://www.conspiracynet.com/archives/articles/conspiracy/nwo/CNCib012.txt. 7 March."],"Lavery and Cartwright (1996)":["Lavery, David, et al., Angela Hague, and Marla Cartwright, eds. 1996. Deny All Knowledge:Reading The X-Files. Syracuse: SyracuseUniversity Press."],"Beard (1948)":["Beard, Charles. 1948. President Roosevelt and theComing of the War, 1941. New Haven, CT: YaleUniversity Press."],"Forsberg (1990)":["Forsberg, Randall. 1990. \"A Bilateral NuclearWeapons Freeze.” Scientific American,November, 52–61."],"Kline and Ryan (1983)":["Kline, Mary-Jo, and Joanne Wood Ryan, eds. 1983.Political Correspondence and Public Papers ofAaron Burr. Princeton, NJ: Princeton UniversityPress."],"Peterson (1984)":["Peterson, Merrill D. 1984. Thomas Jefferson:Writings. New York: Library of America."],"Neiwert (1999)":["Neiwert, David. 1999. In God's Country: The PatriotMovement and the Pacific Northwest. Pullman,WA: Washington State University Press.+","Neiwert, David A. 1999. In God's Country: ThePatriot Movement and the Pacific Northwest.Pullman: Washington State University."],"Morton (1992)":["Morton, Marian J. 1992. Emma Goldman and theAmerican Left: \"Nowhere at Home.” New York:Twayne Publishers."],"Meyers (1960)":["Meyers, Marvin. 1960. The Jacksonian Persuasion:Politics and Belief. Stanford, CA: StanfordUniversity Press."],"Kissinger (1999)":["Kissinger, Henry. 1999. Years of Renewal. New York: Simonand Schuster.+"],"Davis (1971)":["Davis, David Brion, ed. 1971. The Fear ofConspiracy. Ithaca, NY: Cornell University Press.","Davis, David B., ed. 1971. The Fear of Conspiracy:Images of Un-American Subversion from theRevolution to the Present. Ithaca, NY: CornellUniversity Press.","Davis, David Brion, ed. 1971. The Fear ofConspiracy: Images of Un-American Subversionfrom the Revolution to the Present. Ithaca, NY:Cornell University Press."],"Preston (2002)":["Preston, Diana. 2002. Wilful Murder: The Sinking ofthe Lusitania. New York: Doubleday."],"Formisano and SmithKutolowsi (1977)":["Formisano, Ronald P., and Kathleen SmithKutolowsi. 1977. \"Antimasonry and Masonry: TheGenesis of Protest, 1826–27.” AmericanQuarterly 29: 140–46."],"Daniels (1993)":["Daniels, Roger. 1993. Prisoners without Trial: JapaneseAmericans in World War II. New York: Hill andWang."],"Hamilton (2001)":["Hamilton, Alexander. 2001. Writings. Edited byJoanne B. Freeman. New York: Library of America.Hofstadter, Richard. 1969. The Idea of a PartySystem: The Rise of Legitimate Opposition in theUnited States, 1780–1840. Berkeley: University ofCalifornia Press."],"Wood (1974)":["Wood, Peter. 1974. Black Majority: Negroes inSouth Carolina from 1670 through the StonoRebellion. New York: Alfred A. Knopf.+"],"Dick (1999)":["Dick, Philip K. 1999. A Scanner Darkly. London: Gollancz."],"RoperASW and the SCI FI Channel and FI (2002)":["RoperASW and the SCI FI Channel. 2002. \"Poll onU.S. Beliefs in UFO Activity.” 23–25 August."],"Passantino and Passantino (1992)":["Passantino, Bob and Gretchen Passantino. 1992. \"Satanic RitualAbuse in Popular Christian Literature.” Journal ofPsychology and Theology 20: 299–305."],"Chomsky (1969)":["Chomsky, Noam. 1969. American Power and theNew Mandarins. Harmondsworth, England:Penguin."],"Korten (1995)":["Korten, D. 1995. When Corporations Rule theWorld. West Hartford, CT: Kumarian Press."],"Marrs (2001)":["Marrs, Jim. 2001. Rule by Secrecy: The HiddenHistory that Connects the Trilateral Commission,the Freemasons, and the Great Pyramids. NewYork: Perennial."],"Chambers (1953)":["Chambers, Whittaker. 1953. Witness. London:Deutsch."],"McConnell (1997)":["McConnell, Michael N. 1997. A Country Between:The Upper Ohio Valley and Its Peoples,1724–1774. Lincoln, NE: University of NebraskaPress."],"Mather (1862)":["Mather, Cotton. [1693] 1862. The Wonders of theInvisible World. Amherst, WI: Amherst Press.Upham, Charles. [1867] 1991. Salem Witchcraft. 2vols. Salem, MA: Higginson."],"Barkun (1986)":["Barkun, Michael. 1986. Crucible of the Millennium:The Burned Over District of New York in the1840s. Syracuse, NY: Syracuse University Press."],"Pollack (1967)":["Pollack, Norman, ed. 1967. The Populist Mind.Indianapolis, IN, and New York: The BobbsMerrill Company.+"],"Leonard and Parmet (1971)":["Leonard, Ira M., and Robert D. Parmet. 1971.American Nativism, 1830–1860. New York: VanNostrand Reinhold.+"],"Protocols of the Meetings of the Learned Elders ofZion (1931)":["Protocols of the Meetings of the Learned Elders ofZion. 1931. Translated by Victor E. Marsden.London: The Britons Publishing Society.+"],"Hayes (2001)":["Hayes, Dorian P. 2001. \"The Politics of the Witness:Lee Harvey Oswald, Life-Writing, and theAmerican Left.” Ph.D diss., University of EastAnglia, England."],"Martin (1995)":["Martin, Harry V. 1995. \"Foundation of AIDS.”http://www.sonic.net/sentinel/gvcon1.html."],"Miller (1984)":["Miller, Steven E., ed. 1984. The Nuclear WeaponsFreeze and Arms Control. Cambridge, MA:Ballinger.+"],"Wills (1999)":["Wills, Gary. 1999. A Necessary Evil: A History ofAmerican Distrust of Government. New York:Simon and Schuster.+"],"Liberty Lobby (1989)":["Liberty Lobby. [1975] 1989. Spotlight on the Bilderbergers.Washington, DC: Liberty Lobby."],"Washington Post (1974)":["Washington Post, ed. 1974. The PresidentialTranscripts in Conjunction with the Staff of theWashington Post. New York: Dell."],"Albright and Kunstel (1997)":["Albright, Joseph, and Maria Kunstel. 1997.Bombshell: The Secret Story of America'sUnknown Atomic Spy Conspiracy. New York:Times Books."],"Time/CNN/Yakelovich Partners (1995)":["Time/CNN/Yakelovich Partners, Inc. 1995.\"Time/CNN National Poll among U.S. Publicregarding Apollo Lunar Landing.” 19–20 July.+"],"Sterling Bruce (1994)":["Sterling Bruce. 1994. Hacker Crackdown: Law andDisorder on the Electronic Frontier. http://www.lysator.liu.se/etexts/hacker."],"Vidal (1991)":["Vidal, Gore 1991. Hollywood. London: GraftonBooks.+"],"Watkins (1999)":["Watkins, Terry. 1999. \"What about Barcodes and666: The Mark of the Beast?” http://www.av1611.org/666/barcode.html.+"],"Chossudovsky (2002)":["Chossudovsky, Michael. 2002. \"Foreknowledge of9–11.” http://globalresearch.ca/articles/CRG204A.html."],"Rickover (1976)":["Rickover, H. G. 1976. How the Battleship MaineWas Destroyed. Washington, DC: Department ofthe Navy.+"],"Churchill (1932)":["Churchill, Winston. 1932. Thoughts and Adventures.New York: Scribners."],"Barnet and Corporations (1994)":["Barnet, R., and J. Cavanagh. 1994. Global Dreams:Imperial Corporations and the New World Order.New York: Touchstone."],"Constantine (1997)":["Constantine, Alex. 1997. Virtual Government: CIAMind Control Operations in America. Venice, CA:Feral House.","Constantine, Alex. 1997. Virtual Government: CIA MindControl Operations in America. Venice, CA: FeralHouse."],"Mailer (1995)":["Mailer, Norman. 1995. Oswald's Tale: An American Mystery.New York: Random House.","Mailer, Norman. 1995. Oswald's Tale: An AmericanMystery. New York: Random House."],"Scott (No_Date)":["Scott, Peter Dale. Crime and Cover-Up: The CIA,the Mafia, and the Dallas-Watergate Connection.Berkeley, CA: Westworks."],"Jennings (1954)":["Jennings, Sir Ivor. 1954. The Queen's Government.Baltimore, MD: Penguin."],"Roberts (1972)":["Roberts, J. M. 1972. The Mythology of the SecretSocieties. London: Secker and Warburg.+","Roberts, J. M. 1972. The Mythology of the SecretSocieties. London: Secker and Warburg.","Roberts, J. M. 1972. Mythology of the SecretSocieties. London: Secker and Warburg."],"Rawley (1969)":["Rawley, James A. 1969. Race and Politics: \"BleedingKansas” and the Coming of the Civil War. NewYork: J. B. Lippincott Company."],"Ammermann (1974)":["Ammermann, David. 1974. In the Common Cause:American Response to the Coercive Acts of 1774.Charlottesville, VA: University Press of Virginia."],"Papers from the Select Committee on Intelligenceand Committee on Human Resources and Human (1977)":["Papers from the Select Committee on Intelligenceand Committee on Human Resources. 1977.Washington, DC; U.S. Government PrintingOffice."],"Taylor (1990)":["Taylor, Alan. 1990. Liberty Men and GreatProprietors: The Revolutionary Settlement on theMaine Frontier, 1760–1820. Chapel Hill:University of North Carolina Press.+"],"Purkiss (1996)":["Purkiss, Diane. 1996. The Witch in History: EarlyModern and Twentieth-Century Representations.New York: Routledge.+"],"Cantwell (1988)":["Cantwell, Jr., Alan. 1988. AIDS and the Doctors of Death. LosAngeles, CA: Aries Rising Press."],"Jacobs (1970)":["Jacobs, Harold, ed. 1970. Weatherman. Berkeley,CA: Ramparts Press."],"Rutherfurd (1970)":["Rutherfurd, Livingston. 1970. John Peter Zenger:His Press, His Trial, and a Bibliography of ZengerImprints. New York: Arno.+"],"Quinby (1999)":["Quinby, Lee. 1999. Millennial Seduction: A SkepticConfronts Apocalyptic Culture. Ithaca, NY:Cornell University Press."],"Nasaw (2000)":["Nasaw, David. 2000. The Chief: The Life of WilliamRandolph Hearst. New York: Houghton Mifflin.+"],"DeConde (1966)":["DeConde, Alexander. 1966. The Quasi-War: ThePolitics and Diplomacy of the Undeclared Warwith France 1797–1801. New York: Scribner's."],"Blackbeard (1989)":["Blackbeard, Bill. 1989. \"Yellow Kid.” WorldEncyclopedia of Comics, ed. Maurice Horn.Philadelphia: Chelsea House."],"Harvey (1963)":["Harvey, William H. [1894] 1963. Coin's FinancialSchool. Cambridge, MA: Harvard UniversityPress."],"Ridgeway (1990)":["Ridgeway, James. 1990. Blood in the Face. NewYork: Thunder's Mouth Press.","Ridgeway, James. 1990. Blood in the Face: The KuKlux Klan, Aryan Nations, Nazi Skinheads andthe Rise of a New White Culture. New York:Thunder's Mouth Press."],"Haines (1997)":["Haines, Gerald K. 1997. \"A Die Hard Issue: CIA'sRole in the Study of UFOs, 1947–90.” Studies inIntelligence. Semiannual edition no. 1: http://www.cia.gov/csi/studies/97unclass/ufo.html#ft12."],"Handling (1983)":["Handling, Piers, ed. 1983. The Shape of Rage: TheFilms of David Cronenberg. Don Mills, Ontario:Academy of Canadian Cinema."],"Waco Holocaust Electronic Museum (2001) (2)":["Waco Holocaust Electronic Museum. 2001b. \"Waco: National Testbed Center.”http://www.mnsinc.com/SkyWriter/WacoMuseum/war/page/w_n.html."],"Liddy (1997)":["Liddy, G. Gordon. 1997. Will: The Autobiography ofG. Gordon Liddy. Rev. ed. New York: St. Martin'sPress.+"],"Ridgeway (1995)":["Ridgeway, James. 1995. Blood in the Face: The KuKlux Klan, Aryan Nations, Nazi Skinheads, andthe Rise of a New White Culture. New York:Thunder's Mouth Press."],"Guffey (1999)":["Guffey, Robert. 1999. \"Honey, Did You Leave YourBrain Back in Langley Again? A Brief History ofModern Mind Control.” In The ConspiracyReader, ed. Al Hidell and Joan D'Arc. Secaucus,NJ: Citadel Press."],"Carson (1991)":["Carson, Clayborne. 1991. Malcolm X: The FBI File.New York: Carroll and Graf."],"Littman (2002)":["Littman, Jonathan. 2002. Interview. Hackers:Computer Outlaws. TLC: The Learning Channel,9 January."],"Cunningham (1965)":["Cunningham, Noble E., Jr., ed. 1965. The Making ofthe American Party System, 1789 to 1809.Englewood Cliffs, NJ: Prentice-Hall."],"Federal Emergency Management Agency (1998)":["Federal Emergency Management Agency. 1998. \"What's in a Name? For FEMA,Less—and More—than Movie Suggests.” http://www. fema.government/reg-viii/1998/r8_n003.htm."],"Hardt and Negri (2000)":["Hardt, Michael, and Antonia Negri. 2000. Empire.Cambridge, MA: Harvard University Press."],"Killits (1923)":["Killits, John M. ed. 1923. Toledo and Lucas CountyOhio, 1623–1923. Chicago, IL: S. J. Clarke.+"],"Dangerfield (1965)":["Dangerfield, George. 1965. The Awakening ofAmerican Nationalism, 1815–1828. New York:Harper and Row."],"Gross (1993)":["Gross, Robert, ed. 1993. In Debt to Shays: TheBicentennial of an Agrarian Rebellion.Charlottesville: University Press of Virginia.","Gross, Robert, ed. 1993. In Debt to Shays: TheBicentennial of an Agrarian Rebellion.Charlottesville: University Press of Virginia."],"Miller (1953)":["Miller, Perry. 1953. The New England Mind: FromColony to Province. Cambridge, MA: TheBelknap Press of Harvard University Press.Pestana, Carla Gardina. 1991. Quakers and Baptistsin Colonial Massachusetts. Cambridge, MA:Cambridge University Press."],"Beals (1960)":["Beals, Carleton. 1960. Brass-Knuckle Crusade. TheGreat Know-Nothing Conspiracy. 1820–1860.New York: Hastings House."],"Weisman (1984)":["Weisman, Richard. 1984. Witchcraft, Magic, andReligion in 17th Century Massachusetts. Amherst:University of Massachusetts Press.+"],"Cantwell (1997) (1)":["Cantwell, Jr., Alan. 1997. \"AIDS: A Doctor's Note on the ManMade Theory.” Paranoia 5, no. 2: 18–25."],"Bresler (1989)":["Bresler, Fenton. 1989. Who Killed John Lennon?New York: St. Martin's Press."],"Richards (2000)":["Richards, Leonard L. 2000. The Slave Power: TheFree North and Southern Domination,1780–1860. Baton Rouge: Louisiana StateUniversity Press.","Richards, Leonard L. 2000. The Slave Power: TheFree North and Southern Domination,1780–1860. Baton Rouge: Louisiana StateUniversity Press."],"Casillo (1988)":["Casillo, Robert. 1988. The Genealogy of Demons:Anti-Semitism, Fascism, and the Myths of EzraPound. Evanston, IL: Northwestern UniversityPress."],"Jackson (1991)":["Jackson, Donald. 1991. Thomas Jefferson & and theStony Mountains: Exploring the West fromMonticello. Norman: University of OklahomaPress."],"Ford and Stiles (1965)":["Ford, Gerald, and John Stiles. 1965. Portrait of theAssassin. New York: BallantineBooks."],"Epstein (1970)":["Epstein, Jason. 1970. The Great Conspiracy Trial:An Essay on Law, Liberty, and the Constitution.New York: Random House."],"Mintz (1985)":["Mintz, Frank P. 1985. The Liberty Lobby and theAmerican Right. Race, Conspiracy, and Culture.Westport, CT: Greenwood Press."],"Wright (1995)":["Wright, Stuart A. ed. 1995. Armageddon in Waco:Critical Perspectives on the Branch DavidianConflict. Chicago, IL: University of ChicagoPress.+"],"Addison (1800)":["Addison, Alexander. 1800. Reports of Cases in the CountyCourts of the Fifth Circuit, and in the High Courtof Errors and Appeals, of the State ofPennsylvania and Charges to the Grand Juries ofThose County Courts. Washington, PA: JohnColerick."],"Stinnett (1999)":["Stinnett, Robert B. 1999. Day of Deceit: The Truthabout FDR and Pearl. New York: Free Press."],"Library of Congress (No_Date)":["Library of Congress. Religion and the Founding ofthe American Republic. Online exhibition athttp://lcweb.loc.gov/exhibits/religion/religion.html."],"Wade (1987)":["Wade, Wyn Craig. 1987. The Fiery Cross: The KuKlux Klan in America. New York: Simon andSchuster.+"],"Rust (1971)":["Rust, Zad. 1971. Teddy Bare. Belmont, MA:Western Islands Press.+"],"Bross (1999)":["Bross, Kristina. 1999. \"‘That Epithet of Praying':The Vilification of Praying Indians during KingPhilip's War.” Pp. 53–67 in Fear Itself: EnemiesReal and Imagined in American Culture, ed.Nancy Lusignan Schultz. West Lafayette, IN:Purdue University Press."],"Dugdale (1877)":["Dugdale, Richard. 1877. \"The Jukes”: A Study inCrime, Pauperism, and Heredity. Putnam, NY:Arno."],"Josephson (1968)":["Josephson, Emanuel M. 1968. The \"Federal” Reserve Conspiracyand Rockefellers: Their \"Gold Corner.” New York:Chedney Press.+"],"Brussell (1972)":["Brussell, Mae. 1972. \"How Nixon Actually Got intoPower.” The Realist, August, 43–47.","Brussell, Mae. 1972. \"Why Was Martha MitchellKidnapped?” The Realist, August, 27–43."],"Rockwell (1967)":["Rockwell, George Lincoln. 1967. \"What We StandFor: Goals and Objectives of the NationalSocialist White People's Party.” http://ww4.stormfront.org/posterity/ns/index.html."],"US. Senate (1996)":["US_Senate. 1996. Ruby Ridge: Report of theSubcommittee on Terrorism, Technology, andGovernment Information of the Senate Committeeon the Judiciary. Collingdale, PA: Diane Publishing.+"],"Levack Brian P (1987)":["Levack Brian P. 1987. The Witch-Hunt in EarlyModern Europe. New York: Longman.Miller, Arthur. 1952. The Crucible. New York:Penguin."],"Clark (1998)":["Clark, Jerome. 1998. The UFO Book. Detroit, MI:Visible Ink Press."],"Morgan and Morgan (1995)":["Morgan, Edmund S., and Helen M. Morgan. 1995.The Stamp Act Crisis: Prologue to Revolution,with a New Preface by Edmund S. Morgan.Chapel Hill: University of North CarolinaPress.+"],"Aptheker (1943)":["Aptheker, Herbert. 1943. American Negro SlaveRevolts. New York: Columbia University Press."],"Lane and Gregory (1993)":["Lane, Mark, and Dick Gregory. 1993. Murder in Memphis: The FBI and theAssassination of Martin Luther King. New York:Thunder's Mouth Press."],"Wojcik (1997)":["Wojcik, Daniel. 1997. The End of the World As WeKnow It: Faith, Fatalism, and Apocalypse inAmerica. New York: New York University Press.+"],"Burns (2000)":["Burns, Christy L. 2000. \"Erasure: Alienation,Paranoia, and the Loss of Memory in The XFiles.” Camera Obscura 15: 194–219."],"Kazin (1995)":["Kazin, Michael. 1995. The Populist Persuasion: AnAmerican History. New York: BasicBooks."],"McCaleb (1936)":["McCaleb, Walter Flavius. 1936. The Aaron BurrConspiracy. New York: Wilson-Erickson."],"Relfe (1982)":["Relfe, Mary Stewart. 1982. The New Money System666. Montgomery, AL: Ministries, Inc."],"Munley (1877)":["Munley, 1877, for the Murder of Thomas Sanger.Pottsville, PA: Chronicle Book and Job Rooms."],"Brian (1982)":["Brian, William. 1982. Moongate. Portland, OR:Future Science Research Publishing."],"Lipson (1977)":["Lipson, Dorothy Ann. 1977. Freemasonry inFederalist Connecticut. Princeton, NJ: PrincetonUniversity Press."],"Alamo (1984)":["Alamo, Tony. 1984. The Pope's Secrets. Alma, AR:End Time Books."],"Starr (2000)":["Starr, A. 2000. Naming the Enemy: Anti-CorporateMovements Confront Globalisation. London: ZedBooks.Whyte, W. H. 1961. The Organisation Man.Harmondsworth, England: Penguin.+"],"Clodfelter (1995)":["Clodfelter, Michael. 1995. Vietnam in MilitaryStatistics: A History of the Indochina Wars,1772–1991. Jefferson, NC: McFarland andCompany, Inc.","Clodfelter, Michael. 1995. Vietnam in MilitaryStatistics: A History of the Indochina Wars,1772–1991. Jefferson, NC: McFarland andCompany, Inc.","Clodfelter, Micheal. 1995. Vietnam in MilitaryStatistics: A History of the Indochina Wars,1772–1991. Jefferson, NC: McFarland andCompany."],"Steamshovel (No_Date)":["Steamshovel Press: http://www.steamshovelpress.com. +"],"Schulzinger (1984)":["Schulzinger, Robert D. 1984. The Wise Men ofForeign Affairs: The History of the Council onForeign Relations. New York: ColumbiaUniversity Press.+"],"Lovejoy (1972)":["Lovejoy, David S. 1972. The Glorious Revolution inAmerica. New York: Harper and Row."],"Friedly (1992)":["Friedly, Michael. 1992. Malcolm X: TheAssassination. New York: Ballantine Books.Goldman, Peter. 1979. The Death and Life ofMalcolm X. 2d ed. Urbana, IL: University ofIllinois Press."],"Spence (1999)":["Spence, Jonathan D. 1999. The Chan's GreatContinent: China in Western Minds. New York:Norton."],"Fay and Story (1972)":["Fay, Stephen, Lewis Chester, and Magnus Linklater.1972. Hoax: The Inside Story of the HowardHughes–Clifford Irving Affair. New York: VikingPress."],"Clarkson (1997)":["Clarkson, Frederick. 1997. Eternal Hostility. TheStruggle between Theocracy and Democracy.Monroe, MN: Common Courage Press.","Clarkson, Frederick. 1997. Eternal Hostility: TheStruggle between Theocracy and Democracy.Monroe, MA: Common Courage Press."],"Peterson (1960)":["Peterson, Merrill D. 1960. The Jefferson Image inthe American Mind. New York: Oxford UniversityPress."],"Boyer and Nissenbaum (1977)":["Boyer, Paul, and Stephen Nissenbaum. 1977. Salem Witchcraft Papers. 3 vols. NewYork: DaCapo."],"Twain (1993)":["Twain, Mark. 1993 [1907]. Christian Science.Buffalo, NY: Prometheus.+"],"Patton (1996)":["Patton, Ron. 1996. \"Project Monarch: Nazi MindControl.” Paranoia: The Conspiracy Reader 4: 3.+","Patton, Ron. 1996. \"Project Monarch: Nazi MindControl.” Paranoia: The Conspiracy Reader 4: 3.+"],"Federal Emergency Management Agency (No_Date)":["Federal Emergency Management Agency.http://www.fema.gov."],"Pelley (1939)":["Pelley, William D. 1939. The Door to Revelation: AnAutobiography. Asheville, NC: Pelley Publishers."],"Time (1999)":["Time. 1999, 5 July: http://www.jerusalembookfair.com/default.html.+"],"Hall (1987)":["Hall, John R. 1987. Gone from the Promised Land:Jonestown in American Cultural History. NewBrunswick, NJ: Transaction Books."],"Cohn (1970)":["Cohn, Norman. [1957] 1970. The Pursuit of theMillennium. New York: Oxford University Press."],"Ruth (1996)":["Ruth, David. 1996. Inventing the Public Enemy: TheGangster in American Culture, 1918–1934.Chicago, IL: University of Chicago Press."],"Tannenhaus (1997)":["Tannenhaus, Sam. 1997. Whittaker Chambers. NewYork: Random House."],"Biblical Discernment Ministries (2003)":["Biblical Discernment Ministries. 2003. \"HalLindsey: General Teachings/Activities.” http://www.rapidnet.com/~jbeard/bdm/exposes/lindsey/lindsey.htm."],"Broehl (1964)":["Broehl, Wayne G., Jr. 1964. The Molly Maguires.Cambridge, MA: Harvard University Press."],"Weissman (1974)":["Weissman, Steve, ed. 1974. Big Brother and theHolding Company: The World behind Watergate.Palo Alto: Ramparts.+"],"Banner (1970)":["Banner, James M. 1970. To the HartfordConvention: The Federalists and the Origins ofParty Politics in Massachusetts, 1789–1815. NewYork: Alfred A. Knopf."],"Fisher (1999)":["Fisher, Jim. 1999. The Ghosts of Hopewell: Settingthe Record Straight in the Lindbergh Case.Carbondale: Southern Illinois University Press."],"Waco Holocaust Electronic Museum 2001 (2001)":["Waco Holocaust Electronic Museum 2001. http://www.mnsinc.com/SkyWriter/WacoMuseum/index.html. +"],"Lurie (1978)":["Lurie, Nancy Oestreich. 1978. \"Winnebago.” Pp.690–707 in Handbook of North AmericanIndians, Vol. 15, Northeast, ed. Bruce G. Trigger.Washington, DC: Smithsonian Institution."],"Rohrs (1981)":["Rohrs, Richard C. 1981. \"Partisan Politics and theAttempted Assassination of Andrew Jackson.”Journal of the Early Republic 1: 149–163."],"Plait (2001)":["Plait, Phil. 2001. \"Fox TV and the Apollo MoonHoax.” Phil Plait's Bad Astronomy, 13 February.http://www.badastronomy.com/bad/tv/foxapollo.html."],"Kutler (1990)":["Kutler, Stanley. 1990. The Wars of Watergate: TheLast Crisis of Richard Nixon. New York: Knopf.","Kutler, Stanley I. 1990. The Wars of Watergate: TheLast Crisis of Richard Nixon. New York: Knopf."],"Elliot (1999)":["Elliot, Anthony. 1999. The Mourning of JohnLennon. Berkeley and Los Angeles: University ofCalifornia Press."],"McAndrew (1997)":["McAndrew, James. 1997. The Roswell Report: CaseClosed. Washington, DC: U.S. GovernmentPrinting Office."],"Bushman and New (2001)":["Bushman, Richard and Claudia. 2001. Building theKingdom. New York: Oxford University Press."],"Peebles (1995)":["Peebles, Curtis. 1995. Watch the Skies! A Chronicleof the Flying Saucer Myth. Washington, DC: TheSmithsonian Institution Press.+"],"Still (1996)":["Still, Bill. 1996. On the Horns of the Beast: TheFederal Reserve and the New World Order.Winchester, VA: Reinhardt and Still Publishers.+"],"Berlet and Lyons (1995)":["Berlet, Chip, and Matthew N. Lyons. 1995. \"MilitiaNation.” The Progressive, June, 22–25."],"Rosenberg (1986)":["Rosenberg, Norman L. 1986. Protecting the BestMen: An Interpretive History of the Law of Libel.Chapel Hill: University of North Carolina Press."],"Malko (1970)":["Malko, George. 1970. Scientology: The NowReligion. New York: Delacorte."],"Young (1999)":["Young, Alfred F. 1999. The Shoemaker and the TeaParty. Boston, MA: Beacon Press.+"],"McCarthy (1977)":["McCarthy, Joseph [1952] 1977. McCarthyism: TheFight for America. New York. Arno Press."],"McClain (1994)":["McClain, Charles. 1994. In Search of Equality: TheChinese Struggle against Discrimination inNineteenth-Century America. Berkeley:University of California Press."],"Davis (2002)":["Davis, Karl. 2002. \"‘Remember Fort Mims':Reinterpreting the Origins of the Creek War.”Journal of the Early Republic 22: 611–636."],"Morgan (1988)":["Morgan, Ted. 1988. Literary Outlaw: The Life andTimes of William S. Burroughs. New York: Avon."],"Kissinger (1979)":["Kissinger, Henry. 1979. The White House Years.Boston, MA: Little, Brown."],"Zirbel (1991)":["Zirbel, Craig. 1991. The Texas Connection.Scottsdale, AZ: Wright and Co.+","Zirbel, Craig. 1991. The Texas Connection.Scottsdale, AZ: Wright and Company.+"],"Ray (1997)":["Ray, James Earl. 1997. Who Killed Martin LutherKing? The True Story by the Alleged Assassin.New York: Marlowe."],"Griffith and Theoharris (1974)":["Griffith, Robert, and Athan Theoharris. 1974. TheSpecter: Original Essays on the Cold War and theOrigins of McCarthyism. New York: FranklinHarris.\fAnti-Federalists"],"Santoni and Dwyer (1990)":["Santoni, Gary, and Gerald Dwyer. 1990. \"Bubblesvs. Fundamentals: New Evidence from the GreatBull Markets.” Pp. 188–210 in Crises and Panics:The Lessons of History, ed Eugene White.Homewood, IL: Dow Jones/Irwin."],"Brands (1993)":["Brands, H. W. 1993. The Devil We Knew: Americansand the Cold War. 1993. New York: OxfordUniversity Press."],"Dick (1989)":["Dick, Bernard. 1989. Radical Innocence: A CriticalStudy of the Hollywood Ten. Lexington:University of Kentucky Press.+"],"Gerth (1974)":["Gerth, Jeff. 1974. \"Richard M. Nixon and OrganizedCrime.” Penthouse, July, 43ff."],"Willis (2001)":["Willis, Cheryl Collins. 2001. Regionalism in theConfederation Period: Fears of Disunion and theAmbiguities of Constitutional Ratification. M.A.thesis, University of Utah.+"],"Newton (1996)":["Newton, Huey. 1996. War against the Panthers: AStudy of Repression in America. New York:Harlem River Press."],"Choppin (1998)":["Choppin, Purnell W. 1998. \"From a Three-HeadedBit to a Major Philanthropy: The SurprisingLegacy of Howard Hughes.” Proceedings of theAmerican Philosophical Society 142 (3): 425–431."],"Gatell (1966)":["Gatell, Frank Otto. 1966. \"Sober Second Thoughtson Van Buren, the Albany Regency, and the WallStreet Conspiracy.” Journal of American History53: 19–40."],"Bush (1996)":["Bush, George. 1996. Address to the Nation. 5September."],"Martin and Lender (1982)":["Martin, James Kirby, and Mark Edward Lender.1982. A Respectable Army: The Military Originsof the Republic, 1763–1789. Wheeling, IL: HarlanDavidson."],"Griffin (2001)":["Griffin, Robert S. 2001. The Fame of a Dead Man'sDeeds: An Up-Close Portrait of White NationalistWilliam Pierce. Bloomington, IN: 1st BooksLibrary."],"Pence (1998)":["Pence, Angélica. 1998. \"The Truth Is Not OutThere: Ex-Jounalists Capitalize on Paranoia.”StarNet Dispatches, 24 July."],"Secret Honor (1984)":["Secret Honor. 1984. Prod. and dir. Robert Altman.90 min. Sandcastle 5. Videocassette."],"Gienapp (1986)":["Gienapp, William E. 1986. \"The Republican Partyand the Slave Power.” Pp. 51–78 in NewPerspectives on Race and Slavery in America:Essays in Honor of Kenneth M. Stampp, ed."],"MacLean (1994)":["MacLean, Nancy. 1994. Beyond the Mask ofChivalry: The Making of the Second Ku KluxKlan. New York: Oxford University Press."],"Webb (1999)":["Webb, Gary. 1999. Dark Alliance: The CIA, theContras, and the Crack Cocaine Explosion. NewYork: Seven Stories Press. +"],"Wieseltier (1985)":["Wieseltier, Leon. 1985. \"The Demon of the Jews.”New Republic, 11 November.+"],"Alan (1992)":["Alan, Richard. 1992. The Gemstone File: Sixty Yearsof Corruption and Manipulation. New York:Crown."],"Canetti (1973)":["Canetti, Elias. [1962] 1973. Crowds and Power. Rev.ed. Translated by Carol Stewart. Harmondsworth,England: Penguin."],"MacPherson (1998)":["MacPherson, Malcolm, ed. 1998. The Black Box:All-New Cockpit Voice Recorder Accounts of InFlight Accidents. New York: William and Morrow.National Traffic Safety Board. 2000. AircraftAccident Report, TWA 800. #AAR-00/03. www.ntsb.gov/Pulictn/2000/aar0003.htm."],"US. Senate (1998)":["US_Senate. Committee on Governmental Affairs.1998. Investigation of Illegal or ImproperActivities in Connection with the 1996 FederalElection Campaigns. 105th Cong., 2d sess.,Washington DC: US_Government PrintingOffice."],"Moore and Berlitz (1979)":["Moore, William, and Charles Berlitz. 1979. ThePhiladelphia Experiment: Project Invisibility.New York: Grosset & Dunlap."],"Thomas (1995)":["Thomas, Kenneth, ed. 1995. \"Sherman SkolnickSounds Off!” Pp. 273–280 in Popular Alienation:A Steamshovel Press Reader. Lilburn, GA:IllumiNet Press.+"],"Bugliosi and Story (1974)":["Bugliosi, V., and C. Gentry. 1974. Helter Skelter: TheTrue Story of the Manson Murders. New York:Bantam Books."],"Terry (1989)":["Terry, Maury. 1989. The Ultimate Evil. New York:Bantam Books.+"],"Wagner-Pacifici (1994)":["Wagner-Pacifici, Robin. 1994. Discourse andDestruction: The City of Philadelphia versusMOVE. Chicago, IL: The University of ChicagoPress.+"],"Kantor (1978)":["Kantor, Seth. 1978. The Ruby Cover-Up. New York:Zebra."],"Quinn (No_Date)":["Quinn, Eithne. \"‘All Eyez on Me': The ParanoidStyle of Tupac Shakur.” Pp. 177–201 inConspiracy Nation, ed. Peter Knight. New York:New York University Press."],"Spear (1992)":["Spear, Robert K. 1992. Surviving Global Slavery:Living under the New World Order.Leavenworth, KS: Universal Force Dynamics."],"Waldstreicher and Grossbart (1998)":["Waldstreicher, David, and Stephen R. Grossbart.1998. \"Abraham Bishop's Vocation; or, theMediation of American Politics.” Journal of theEarly Republic 18 (Winter): 617–657.+"],"Sweetman (1993)":["Sweetman, Bill. 1993. \"Out of the Black: SecretMach 6 Spy Plane.” Popular Science, March,56–60; 62–63; 98–100.+"],"Moise (1996)":["Moise, Edwin. 1996. Tonkin Gulf and the Escalationof the Vietnam War. Chapel Hill: University ofNorth Carolina Press.","Moise, Edwin E. 1996. Tonkin Gulf and theEscalation of the Vietnam War. Chapel Hill:University of North Carolina Press.+"],"verdyke (1968)":["verdyke, William Darrell. [1950] 1968. The KnowNothing Party in the South. Gloucester, MA:Peter Smith.+"],"Jensen (1976)":["Jensen, Merrill, et al., eds. 1976–. DocumentaryHistory of the Ratification of the Constitution. 18vols. to date. Madison, WI: State HistoricalSociety of Wisconsin."],"Boyd (1950)":["Boyd, Julian P., et al., eds. 1950–. The Papers ofThomas Jefferson. Princeton, NJ: PrincetonUniversity Press."],"Peeples (1990)":["Peeples, Curtis. 1990. Watch the Skies. Washington,DC: Smithsonian Institution."],"Godbeer (1992)":["Godbeer, Richard. 1992. The Devil's Dominion:Magic and Religion in Early New England. NewYork: Cambridge University Press."],"Klass (1987)":["Klass, Philip J. 1987–1988. \"The MJ-12 CrashedSaucer Documents.” Skeptical Inquirer, Winter,137–146."],"Temin (1969)":["Temin, Peter. 1969. The Jacksonian Economy. NewYork: Norton."],"Rampton and Stauber (2001)":["Rampton, Sheldon, and John Stauber. 2001. TrustUs, We're Experts!—How Industry ManipulatesScience and Gambles with Your Future. NewYork: Tarcher/Putnam."],"Schrecker (1998)":["Schrecker, Ellen. 1998. Many Are the Crimes:McCarthyism in America. Princeton, NJ:Princeton University Press.","Schrecker, Ellen. 1998. Many Are the Crimes:McCarthyism in America. Princeton, NJ:Princeton University Press."],"Main (1961)":["Main, Jackson Turner. 1961. The Anti-Federalists:Critics of the Constitution, 1781–1788. ChapelHill: University of North Carolina Press.","Main, Jackson Turner. 1961. The Antifederalists:Critics of the Constitution, 1781–1788. ChapelHill: University of North Carolina Press.","Main, Jackson Turner. 1961. The Anti-Federalists:Critics of the Constitution, 1781–88. Chapel Hill:University of North Carolina Press."],"Showalter (1997)":["Showalter, Elaine. 1997. Hystories: HystericalEpidemics and Modern Culture. London:Picador.","Showalter, Elaine. 1997. Hystories: HystericalEpidemics and Modern Culture. New York:Columbia University Press.+","Showalter, Elaine. 1997. Hystories: HystericalEpidemics and Modern Culture. New York:Columbia University Press."],"Bair and USANeed (1928)":["Bair, Fred, and V. L. Lamar. 1928. Does the USANeed the KKK? Girard, KA: Haldeman-Julius."],"Martin (1873)":["Martin, Edward Winslow [pseud.]. 1873. Behind theScenes in Washington. New York: ContinentalPublishing Company."],"Pynchon (1990)":["Pynchon, Thomas. 1990. Vineland. Boston: Little, Brown &Co."],"Lane (1991)":["Lane, Mark.. 1991. Plausible Denial. New York:Thunder's Mouth Press.","Lane, Mark. 1991. Plausible Denial: Was the CIAInvolved in the Assassination of JFK? Melbourne:Bookman."],"Klineman and Cult (1980)":["Klineman, George, Sherman Butler, and DavidConn. 1980. The Cult that Died: The Tragedy ofJim Jones and the People's Temple. New York:Putnam."],"Richard (1990)":["Richard, Alfred Charles, Jr. 1990. The PanamaCanal in American National Consciousness. NewYork: Garland Publishing.+"],"McCoy (2000)":["McCoy, Alfred W. 2000. \"Mission Myopia: Narcotics as Falloutfrom the CIA's Covert Wars.” Pp. 118–148 inNational Insecurity: U.S. Intelligence after theCold War, ed. Craig Eisendrath. Philadelphia, PA:Temple University Press."],"Hilts (1996)":["Hilts, Philip J. 1996. Smoke Screen: The Truthbehind the Tobacco Industry Cover-Up. Reading,MA: Addison-Wesley."],"Foster (1988)":["Foster, Gaines M. 1988. Ghosts of the Confederacy:Defeat, the Lost Cause, and the Emergence of theNew South, 1865 to 1913. New York: OxfordUniversity Press."],"George and Wilcox (1996)":["George, John, and Laird Wilcox. 1996. AmericanExtremists: Militias, Supremacists, Klansmen,Communists, and Others. Amhurst, NY:Prometheus Books.","George, James, and Laird Wilcox. 1996. AmericanExtremists: Militias, Supremacists, Klansmen,Communists, and Others. Amherst, NY:Prometheus Books.","George, John, and Laird Wilcox. 1996. AmericanExtremists: Militias, Supremacists, Klansmen,Communists, and Others. Amherst, NY:Prometheus Books."],"Clapham (1944)":["Clapham, John. 1944. The Bank of England: AHistory. Cambridge: Cambridge University Press."],"Kerry and Brown (1992)":["Kerry, John, and Hank Brown. 1992. The BCCIAffair: A Report to the Committee on ForeignRelations, United States Senate. 102d Congress,2d Session. http://www.fas.org/irp/congress/1992_rpt/bcci.+"],"Morse (1967)":["Morse, James King. [1939] 1967. Jedidiah Morse: AChampion of New England Orthodoxy. NewYork: AMS Press.","Morse, James King. [1939] 1967. Jedidiah Morse: AChampion of New England Orthodoxy. NewYork: AMS Press."],"Rothbard (1963)":["Rothbard, Murray. 1963. America's GreatDepression. Princeton, NJ: D. Van Nostrand."],"Welch (1961)":["Welch, Robert H. W. 1961. The Blue Book of theJohn Birch Society. Belmont, MA: AmericanOpinion.+"],"Robins and Post (1997)":["Robins, Robert, and Jerrold M. Post. 1997. PoliticalParanoia: The Psychopolitics of Hatred. NewHaven, CT: Yale University Press."],"Altink (1996)":["Altink, Sietske. 1996. Stolen Lives: Trading Womeninto Sex and Slavery. Binghampton, NY: HaworthPress."],"Bierce (1996)":["Bierce, Ambrose. [1911] 1996. The Devil'sDictionary. Ware, England: Wordsworth Editions."],"Spark (2001)":["Spark, A. 2001. \"Conjuring Order: The New WorldOrder and Conspiracy Theories of Globalisation.”Pp. 46–62 in The Age of Anxiety: ConspiracyTheory and the Human Sciences, ed. J. Parish andJ. Parker. Oxford: Blackwell."],"Los Angeles Times (1941)":["Los Angeles Times, December 1941–March 1942.San Francisco Chronicle, December 1941–March1942."],"Brzezinski (1970)":["Brzezinski, Zbigniew. 1970. Between Two Ages:America's Role in the Technetronic Era. NewYork: Viking Press."],"Kaplan (1971)":["Kaplan, Morris. 1971. \"Kahane and Colombo JoinForces to Fight Reported U.S. Harassment.” NewYork Times, 14 May, 1."],"Bouton (2000)":["Bouton, Terry. 2000. \"A Road Closed: RuralInsurgency in Post-Independence Pennsylvania.”Journal of American History 87: 855–887.","Bouton, Terry. 2000. \"A Road Closed: RuralInsurgency in Post-Independence Pennsylvania.”Journal of American History 87 (3): 855–887.","Bouton, Terry. 2000. \"A Road Closed: RuralInsurgency in Post-Independence Pennsylvania.”Journal of American History 87 (3): 855–887."],"Spotlight (2000)":["Spotlight. 2000. \"Chemtrails Said Part of Top SecretMilitary Maneuvers over America.” Reprinted inFree American (December): 32."],"Allen (1971)":["Allen, Gary. 1971. None Dare Call It Conspiracy.Rossmoor, CA: Concord Press."],"Thomas and Keith (1996)":["Thomas, Kenn, and Jim Keith. 1996. The Octopus:Secret Government and the Death of DannyCasolaro. Portland, OR: Feral House.+"],"Epstein (1978)":["Epstein, Edward Jay. 1978. Legend: The Secret Worldof Lee Harvey Oswald. London: Hutchison."],"McConnell (1992)":["McConnell, Michael N. 1992. A Country Between:The Upper Ohio Valley and Its Peoples,1724–1774. Lincoln: University of NebraskaPress."],"Kuykendall (1953)":["Kuykendall, Ralph S. 1953. The Hawaiian Kingdom:1854–1874 Twenty Critical Years. Vol. 2.Honolulu: University of Hawaii Press."],"Peebles (1994)":["Peebles, Curtis. 1994. Watch the Skies! A Chronicleof the Flying Saucer Myth. Washington, DC:Smithsonian Institution Press.+","Peebles, Curtis. 1994. Watch the Skies! A Chronicleof the Flying Saucer Myth. Washington, DC:Smithsonian Institution Press."],"Blakey (1981)":["Blakey, G. Robert. 1981. The Plot to Kill thePresident. New York: Times Books."],"Rhenquist (1999)":["Rhenquist, William H. 1999. Grand Inquests. NewYork: Quill.","Rhenquist, William H. 1999. Grand Inquests. NewYork: Quill."],"Dasquié and Guisnel (2002)":["Dasquié, Guillaume, and Jean Guisnel. 2002.L'Effroyable mensonge: thèse et foutaises sur lesattentats du 11 septembre. Paris: La Découverte.Meyssan, Thierry. 2002. 9/11: The Big Lie. Chatou,France: Carnot.+"],"Chandler (1994)":["Chandler, David Leon. 1994. The JeffersonConspiracies: A President's Role in theAssassination of Meriwether Lewis. New York:William Morrow and Co."],"Fuller (1995)":["Fuller, Robert C. 1995. Naming the Antichrist: TheHistory of an American Obsession. New York:Oxford University Press."],"Thomas (1991)":["Thomas, Peter D. G. 1991. Tea Party toIndependence: The Third Phase of the AmericanRevolution, 1773–1776. Oxford: Clarendon Press.+"],"Daniels (1995)":["Daniels, Ted, ed. 1995. A Doomsday Reader:Prophets, Predictors, and Hucksters of Salvation.New York: New York University Press."],"Stanton (1991)":["Stanton, Bill. 1991. Klanwatch. Bringing the KuKlux Klan to Justice. New York: Mentor.+"],"Lindsey (2002)":["Lindsey, Hal. 2002. \"Baghdad, Moscow Plan EconomicPact.” http://www.hallindseyoracle.com.+"],"Arendt (1958)":["Arendt, Hannah. 1958. The Origins ofTotalitarianism. Cleveland, OH: World PublishingCo."],"Buckley and Bozell (1954)":["Buckley, William F., and L. Brent Bozell. 1954.McCarthy and His Enemies: The Record and ItsMeaning. Chicago, IL: Henry Regnery Company."],"LaFeber (1989)":["LaFeber, Walter. 1989. The Panama Canal: TheCrisis in Historical Perspective. New York: OxfordUniversity Press."],"Davis (1974)":["Davis, Joseph L. 1974. Sectionalism in theContinental Congress. New York: McGraw-Hill."],"Abadinsky (2000)":["Abadinsky, Howard. 2000. Organized Crime. 6th ed.Belmont, CA: Wadworth/Thomas Learning."],"The Unabomber Manifesto: Industrial Society andIts Future and Future (1995)":["The Unabomber Manifesto: Industrial Society andIts Future. 1995. Berkeley, CA: Jolly Roger Press.+"],"Major (1993)":["Major, John. 1993. Prize Possessions: The UnitedStates and the Panama Canal 1903–1979. NewYork: Cambridge University Press."],"Damore (1989)":["Damore, Leo. 1989. Senatorial Privilege. New York:Dell."],"Trautmann (1980)":["Trautmann, Frederic. 1980. The Voice of Terror: ABiography of Johann Most. Westport, CT:Greenwood Press."],"Rhomberg and Ku (1920)":["Rhomberg, Chris. \"White Nativism and UrbanPolitics: The 1920s Ku Klux Klan in Oakland,California.” Journal of American Ethnic History17: 2."],"Gollin and Allardyce (1994)":["Gollin, James, and Robert Allardyce. 1994. DesiredTrack. Findlay, OH: American Vision Publishing."],"Beam (1983)":["Beam, Louis, Jr. 1983. Essays of a Klansman.Hayden Lake, ID: A.K.I.A. Publications.","Beam, Louis. 1983. \"Leaderless Resistance,” http://www2.mo-net.com/~mlindste/ledrless.html."],"Foster (1991)":["Foster, Stephen. 1991. The Long Argument: EnglishPuritanism and the Shaping of New EnglandCulture, 1570–1700. Chapel Hill: University ofNorth Carolina Press."],"Vidal Gore (2002)":["Vidal Gore. 2002. \"The Enemy Within.” Observer,October 27.+"],"O'Driscoll (1990)":["O'Driscoll, Gerald P. 1990. \"Bank Failures: TheDeposit Insurance Connection.” ContemporaryPolicy Issues 6 (April): 1–12."],"Mailer (2000)":["Mailer, Norman. 2000. Why Are We in Vietnam? New York:Henry Holt and Company.+"],"Kenny (1998)":["Kenny, Kevin, 1998. Making Sense of the MollyMaguires. New York: Oxford University Press."],"McIlhany (1996)":["McIlhany, William H. 1996. \"The Roots ofSubversion.” New American. Vol. 12, No. 20.http://www.thenewamerican.com/tna/vol12no20/vol12no20_roots.htm."],"Schlesinger (1945)":["Schlesinger, Arthur, Jr. 1945. The Age of Jackson.Boston, MA: Little, Brown.","Schlesinger, Arthur M., Jr. 1945. The Age of Jackson.Boston, MA: Little, Brown, and Co."],"Lane and Gregory (1978)":["Lane, Mark, and Dick Gregory. 1978. Code Name\"Zorro”: The Murder of Martin Luther King, Jr.New York: Pocket Books."],"North (1991)":["North, Mark. 1991. Act of Treason. New York:Carroll and Graf."],"Neiwert (2001)":["Neiwert, David. 2001. \"The Mystery of John DoeNo. 2.” Salon, 9 June. http://www.salon.com/news/feature/2001/06/09/john_doe."],"Howe (1979)":["Howe, Daniel Walker. 1979. The Political Culture ofthe American Whigs. Chicago, IL: University ofChicago Press."],"Thomas (1996)":["Thomas, Kenneth, ed. 1996. NASA, Nazis and JFK,The Torbitt Document and the JFK Assassination.Kempton, IL: Adventures Unlimited.+"],"Churchill (1990)":["Churchill, Ward. 1990b. The COINTELPRO Papers: Documentsfrom the FBI's Secret Wars against Dissentin the United States. Boston, MA: South EndPress."],"CNN (2000)":["CNN. 2000. \"Preparation Pays Off; World ReportsOnly Tiny Y2K Glitches.” 1 January.http://www.cnn.com/2000/TECH/computing/01/01/y2k.weekend.wrap/."],"Kay (1976)":["Kay, Marvin L. Michael. 1976. \"The North CarolinaRegulation, 1766–1776: A Class Conflict.” In TheAmerican Revolution: Explorations in the Historyof American Radicalism, ed. Alfred Young.DeKalb: Northern Illinois University Press."],"Ellis (2000)":["Ellis, Bill. 2000. Raising the Devil: Satanism, NewReligions, and the Media. Lexington: University ofKentucky Press."],"Wilson (2001)":["Wilson, Barry K. 2001. Benedict Arnold: A Traitor inour Midst. Montreal: McGill University Press.+"],"The International Jew: The World's ForemostProblem (1920)":["The International Jew: The World's ForemostProblem. 1920–1922. Vols. 1–4. Dearborn, MI.:The Dearborn Publishing Co.","The International Jew: The World's ForemostProblem. 1920–1922. Vols. 1–4. Dearborn, MI:The Dearborn Publishing Co."],"Russell (1969)":["Russell, Francis. 1969. President Harding: His Lifeand Times, 1865–1923. London: Eyre andSpottiswoode."],"Josephson (1952)":["Josephson, Emanuel. 1952. RockefellerInternationalist: The Man Who Misrules theWorld. New York: Chedney Press.","Josephson, Emanuel M. 1952. Rockefeller,\"Internationalist”: The Man Who Misrules theWorld. New York: Chedney Press."],"Newsweek (1982)":["Newsweek. 1982. \"Jimmy Hoffa Is Legally Dead.”August 9."],"Warrick (1987)":["Warrick, Patricia. 1987. Mind in Motion: The Fictionof Philip K. Dick. Carbondale: Southern IllinoisUniversity Press.+"],"Robbins and Palmer (1997)":["Robbins, Thomas, and Susan J. Palmer, eds. 1997.Millennium, Messiahs, and Mayhem:Contemporary Apocalyptic Movements. NewYork: Routledge.\fArea 51"],"Evans-Pritchard (1994)":["Evans-Pritchard, Ambrose. 1994. \"BritishNewspaper Publishes Truth about CitizensMilitias.” Spotlight, 26 December. Originallypublished in Sunday Telegraph (London), 4December."],"Vaughn (1983)":["Vaughn, William Preston. 1983. The AntimasonicParty in the United States 1826–1843.Lexington:University Press of Kentucky.+","Vaughn, William Preston. 1983. The AntimasonicParty in the United States, 1826–1843. Lexington:The University Press of Kentucky.+","Vaughn, William Preston. 1983. The AntimasonicParty in the United States, 1826–1843. Lexington:The University Press of Kentucky.+"],"Stempel and Hargrove (1997)":["Stempel, Guido H., and Thomas Hargrove. 1997.\"National Poll on Beliefs in Conspiracy Theoriesamong U.S. Public.” 25–29 June."],"Cunningham (1967)":["Cunningham, Raymond J. 1967. \"The Impact ofChristian Science on the American Churches,1880–1910.” American Historical Review 72:885–905."],"Merrell (1999)":["Merrell, James H. 1999. Into the American Woods:Negotiators on the Pennsylvania Frontier. NewYork: Norton."],"Thompson (1998)":["Thompson, Damian. 1998. The End of Time: Faithand Fear in the Shadow of the Millennium.Hanover, NH: University Press of New England."],"Wessinger (2000)":["Wessinger, Catherine, ed. 2000. Millennialism,Persecution, and Violence: Historical Cases.Syracuse, NY: Syracuse University Press.+"],"Dean (1998)":["Dean, Jodi. 1998. Aliens in America: ConspiracyCultures from Outerspace to Cyberspace. Ithaca,NY: Cornell University Press."],"Barruel (1798)":["Barruel, Abbé Augustin de. [1797–1798] 1995.Memoirs Illustrating the History of Jacobinism.2d ed., rev. Translated by Robert Clifford. Fraser,MI: Real-View-Books.","Barruel, Abbé. 1798–1799a. Memoires pour servir al'histoire du Jacobinisme. Vols. 3 and 4. Hamburg:P. Fauche."],"Richter (1992)":["Richter, Daniel K. 1992. The Ordeal of theLonghouse: The Peoples of the Iroquois League inthe Era of European Colonization. Chapel Hill:University of North Carolina Press."],"Franchot (1994)":["Franchot, Jenny. 1994. Roads to Rome: Catholicismin the Antebellum Protestant Imagination.Berkeley: University of California Press.","Franchot, Jenny. 1994. Roads to Rome: TheAntebellum Protestant Encounter withCatholicism. Berkeley: University of CaliforniaPress."],"La Fontaine (1992)":["La Fontaine, J. S. 1992. Speak of the Devil: Tales ofSatanic Abuse in Contemporary England.Cambridge: Cambridge University Press."],"Geyer (2001)":["Geyer, Georgie Anne. 2001. Guerrilla Prince: TheUntold Story of Fidel Castro. 3rd rev. ed. KansasCity, MO: Andrews McMeel."],"Anbinder (1992)":["Anbinder, Tyler. 1992. Nativism and Slavery: TheNorthern Know-Nothings and the Politics of the1850s. New York: Oxford University Press."],"Glasser (1974)":["Glasser, Martha. 1974. \"The German AmericanBund in New Jersey.” New Jersey History 92: 1,33–49."],"Diamond (1998)":["Diamond, Sara. 1998. \"As If It Were Murder.” Pp.131–155 in Not by Politics Alone: The EnduringInfluence of the Christian Right. New York: TheGuilford Press."],"Hersh (1972)":["Hersh, Burton. 1972. The Education of EdwardKennedy. New York: William Morrow."],"Brown (1977)":["Brown, Richard Maxwell. 1977. \"Back CountryRebellions and the Homestead Ethic in America,1740–1799.” In Tradition, Conflict, andModernization: Perspectives on the AmericanRevolution, ed. Richard Maxwell Brown and DonE. Fehrenbacher. New York: Academic Press."],"Carter (1970)":["Carter, Edward C., II. 1970. \"A ‘Wild Irishman'under Every Federalist's Bed: Naturalization inPhiladelphia, 1789–1906.” Pennsylvania Magazineof History and Biography 94: 331–346."],"Rogin (1987)":["Rogin, Michael. 1987. \"Political Repression in theUnited States.” Pp. 44–80 in Ronald Reagan, theMovie, and other Episodes in PoliticalDemonization. Berkeley: University of CaliforniaPress."],"Hirschman (1996)":["Hirschman, A. 1996. \"Rival Interpretations ofMarket Society.” Pp. 250–259 in Business andSociety, ed. B. Castro. Oxford: Oxford UniversityPress."],"Silbey (1977)":["Silbey, Joel. 1977. \"A Respectable Minority”: TheDemocratic Party in the Civil War Era,1860–1868. New York: W. W. Norton andCompany.+"],"Parker (2002)":["Parker, M. 2002. Against Management. Cambridge:Polity."],"Jones and Israel (1998)":["Jones, Stephen, and Peter Israel. 1998. OthersUnknown: The Oklahoma City Bombing Case andConspiracy. New York: Public Affairs."],"Davis (1960)":["Davis, David Brion. 1960. \"Some Themes ofCounter-Subversion: An Analysis of Anti-Masonic,Anti-Catholic, and Anti Mormon Literature.” TheMississippi Valley Historical Review 47: 205–224.Dumenil, Lynn. 1984. Freemasonry and AmericanCulture, 1880–1939. Princeton, NJ: PrincetonUniversity Press.","Davis, David Brion. 1960. \"Some Themes ofCounter-Subversion: An Analysis of Anti-Masonic,Anti-Catholic, and Anti-Mormon Literature.” TheMississippi Valley Historical Review 2: 205–224."],"Jefferson (1984)":["Jefferson, Thomas. 1984. Writings. Edited byMerrill D. Peterson. New York: Library ofAmerica.","Jefferson, Thomas. 1984. Writings. Edited byMerrill D. Peterson. New York: Library ofAmerica."],"Stern (1969)":["Stern, Philip. 1969. The Oppenheimer Case:Security on Trial. New York: HarperCollins.Zinn, Howard. 1980. A People's History of theUnited States. New York: Harper & Row.+"],"Schiff (1982)":["Schiff, Irwin. 1982. How Anyone Can Stop PayingIncome Taxes. Hamden, CT: Freedom Books.+"],"Ronda (1984)":["Ronda, James P. 1984. Lewis and Clark among theIndians. Lincoln: University of Nebraska Press.Thomas Jefferson Papers, Library of Congress.+"],"Davis (1990)":["Davis, Mike. 1990. City of Quartz: Excavating theFuture in Los Angeles. London: Vintage.","Davis, Mike. 1990. City of Quartz: Excavating theFuture in Los Angeles. New York: Verso."],"Caruana (1992)":["Caruana, Stephanie. 1992. \"A Skeleton Key to theGemstone File.” Pp. 6–37 in The Gemstone File,ed. Jim Keith. Atlanta, GA: IllumiNet."],"Vold and Criminology (1998)":["Vold, George, Thomas Bernard, and Jeffery Snipes.1998. Theoretical Criminology. 4th ed. New York:Oxford University Press.+"],"Genovese (1979)":["Genovese, Eugene D. 1979. From Rebellion toRevolution: Afro-American Slave Revolts in theMaking of the Modern World. Baton Rouge:Louisiana State University Press."],"Pearson (1999)":["Pearson, Edward A., ed. 1999. Designs AgainstCharleston: The Trial Record of the DenmarkVesey Slave Conspiracy of 1822. Chapel Hill, NC:University of North Carolina Press."],"Lee (1980)":["Lee, Albert. 1980. Henry Ford and the Jews. NewYork: Stein and Day.+"],"Bullock (1996)":["Bullock, Steven C. 1996. RevolutionaryBrotherhood: Freemasonry and theTransformation of the American Social Order,1730–1840. Chapel Hill: University of NorthCarolina Press."],"Sioli (1995)":["Sioli, Marco. 1995. \"Citizen Genet and PoliticalStruggle in the Early American Republic.” RevueFrançaise d'Etudes Americaines 64: 259–267.+"],"Harris (1999)":["Harris, Robert. 1999. \"No Hidden Sixes in the UPCBarcode.” http://www.virtualsalt.com/barcode.htm."],"White and Crisis (1962)":["White, Mark J. Missiles in Cuba: Kennedy,Khrushchev, Castro, and the 1962 Crisis.Chicago, IL: Ivan R. Dee.+"],"Gentry (1991)":["Gentry, Curt. 1991. J. Edgar Hoover: The Man andthe Secrets. New York: Norton."],"Canedy (1998)":["Canedy, Susan. 1998. America's Nazis: A DemocraticDilemma. Menlo Park, CA: Markgraf PublishingGroup."],"McKivigan and Harrold (1999)":["McKivigan, John R., and Stanley Harrold, eds. 1999.Antislavery Violence: Sectional, Racial, andCultural Conflict in Antebellum America.Knoxville: University of Tennessee Press."],"Brackenridge (1972)":["Brackenridge, Hugh Henry. [1795] 1972. Incidentsin the Insurrection, ed. Daniel Marder. NewHaven, CT: College and University Press."],"North (1986)":["North, Gary. 1986. Conspiracy: A Biblical View.Westchester, IL : Crossway Books.+"],"Hittman (1997)":["Hittman, Michael. 1997. Wovoka and the GhostDance. Lincoln: University of Nebraska Press."],"Bryant (1983)":["Bryant, Ralph C. 1983. Controlling Money: TheFederal Reserve and Its Critics. Washington, DC:The Brookings Institution."],"Kopel and Blackman (1997)":["Kopel, David, and Paul H. Blackman. 1997. NoMore Wacos: What's Wrong with Federal LawEnforcement and How to Fix It. Amherst, NY:Prometheus Books."],"Curry (1972)":["Curry, Richard O. 1972. \"Copperheadism andContinuity: The Anatomy of a Stereotype.”Journal of Negro History 57: 29–36."],"Smith (1981) (1)":["Smith, Martin. 1981. \"Mon Hides B-25—Or DoesIt?” The Pittsburgh Press, 1 February. +"],"Oldroyd (1901)":["Oldroyd, Osborne H. 1901. The Assassination ofAbraham Lincoln, Washington, DC: O.H.Oldroyd."],"Johnson (2001)":["Johnson, Kevin. 2001. \"Death Doesn't EndSpeculation of Co-Conspirators.” USA Today,June 12, 3A."],"Hendrick (1925)":["Hendrick, Burton J. 1925. The Life and Letters ofWalter H. Page. Vol. 3. Garden City, NY:Doubleday, Page and Company."],"McGirr (2001)":["McGirr, Lisa. 2001. Suburban Warriors: The Originsof the New American Right. Princeton, NJ:Princeton University Press."],"Juda (1919)":["Juda, Fanny. 1919. California Filibusters: A Historyof their Expeditions into Hispanic America .Extracts at http://www.sfmuseum.org/hist1/walker.html."],"Isaacson (1992)":["Isaacson, Walter. 1992. Kissinger: A Biography. NewYork: Simon and Schuster."],"Wolfe (1998)":["Wolfe, Donald H. 1998. The Last Days of MarilynMonroe. New York: Morrow.+"],"Barkun (1996)":["Barkun, Michael. 1996. \"Religion, Militias andOklahoma City: The Mind of Conspiratorialists,”Terrorism and Political Violence 8 (1): 50–64."],"Segal and Segal (1986)":["Segal, Jakob, and Lilli Segal. 1986. AIDS: USAHome-Made Evil. Self-published."],"Klein (2000)":["Klein, Naomi. 2000. No Logo: Taking Aim at theBrand Bullies. London: Flamingo."],"Stagg (1983)":["Stagg, J.C.A. 1983. Mr. Madison's War: Politics,Diplomacy, and Warfare in the Early AmericanRepublic, 1783–1830. Princeton, NJ: PrincetonUniversity Press.+"],"Leab (1994)":["Leab, Daniel J. 1994. \"Anti-Communist Films.” Pp.26–31 in The Political Companion to AmericanFilm, ed. Gary Crowdus. Chicago, IL: Lake ViewPress."],"Melanson (1994)":["Melanson, Philip. 1994. The Martin Luther KingAssassination: New Revelations on the Conspiracyand Cover-Up. New York: S.P.I. Books."],"Key (1974)":["Key, Wilson Bryan. 1974. Subliminal Seduction.New York: Signet.","Key, Wilson Bryan. 1974. Subliminal Seduction.New York: Signet.M"],"Pilzer and Deitz (1989)":["Pilzer, Paul Zane, and Robert Deitz. 1989. OtherPeople's Money: The Inside Story of the S&LScandal. New York: Simon and Schuster."],"President's Commission on the Assassination ofPresident John F (1964)":["President's Commission on the Assassination ofPresident John F. Kennedy. 1964. Report and 26vols. of Hearings and Exhibits. Washington, DC:U.S. Government Printing Office."],"Cantwell (1983)":["Cantwell, Jr., Alan. 1983. AIDS: The Mystery andthe Solution. Los Angeles, CA: Aries Rising Press."],"Marrs (1996)":["Marrs, Texe. 1996. Project L.U.C.I.D. Austin, TX:Living Truth Publishers."],"O'Leary (1994)":["O'Leary, Stephen D. 1994. Arguing the Apocalypse:A Theory of Millennial Rhetoric. New York:Oxford University Press.","O'Leary, Stephen. 1994. Arguing the Apocalypse: ATheory of Millennial Rhetoric. New York: OxfordUniversity Press."],"Anti-Defamation League of B'nai B'rith (1995) (1)":["Anti-Defamation League of B'nai B'rith. 1995b. Beyond the Bombing: The MilitiaMenace Grows. An Update of Armed andDangerous. New York: ADL."],"Knight (2000)":["Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.","Knight, Peter. 2000. Conspiracy Culture: FromKennedy to The X-Files. London and New York:Routledge.","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.+","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to \"The X Files.” NewYork and London: Routledge.","Knight, Peter. 2000. Conspiracy Culture: From theKennedy Assassination to The X-Files. Londonand New York: Routledge.","Knight, Peter. 2000. Conspiracy Culture: FromKennedy to The X-Files. London: Routledge."],"Carlson (1943)":["Carlson, John Roy [Arthur Derounian]. 1943. UnderCover: My Four Years in the Nazi Underworld ofAmerica—The Amazing Revelation of How AxisAgents and Our Enemies within Are NowPlotting to Destroy the United States. New York:E. P. Dutton and Company."],"Foner (1969)":["Foner, Philip. 1969. The Autobiographies of theHaymarket Martyrs. New York: Humanities Press."],"Schaack (1977)":["Schaack, Michael J. [1889] 1977. Anarchy andAnarchists. Reprint, New York: Arno Press."],"Heidler and Heidler (1996)":["Heidler, David S., and Jeanne T. Heidler. 1996. OldHickory's War: Andrew Jackson and the Quest forEmpire. Mechanicburg, PA: Stackpole Books."],"Ennes (1979)":["Ennes, James. 1979. Assault on the Liberty. NewYork: Random House."],"Hieronimus (1989)":["Hieronimus, Robert. 1989. America's SecretDestiny: Spiritual Vision and the Founding of aNation. Rochester, VT: Destiny Books."],"Countryman (1976)":["Countryman, Edward. 1976. \" ‘Out of the Bounds ofthe Law': Northern Land Rioters in theEighteenth Century.” In The AmericanRevolution: Explorations in the History ofAmerican Radicalism, ed. Alfred Young. DeKalb:Northern Illinois University Press."],"Stinchcombe (1980)":["Stinchcombe, William. 1980. The XYZ Affair.Westport, CT: Greenwood Press.+"],"The Editors of Executive Intelligence Review (1992)":["The Editors of Executive Intelligence Review. 1992.Dope, Inc.: The Book that Drove Henry KissingerCrazy. Washington, DC: Executive IntelligenceReview."],"Groden and Livingstone (1990)":["Groden, Robert, and Harrison Edward Livingstone.1990. High Treason. New York: Berkley."],"Morgan (1965)":["Morgan, H. Wayne. 1965. America's Road toEmpire: The War with Spain and OverseasExpansion. New York: Alfred A. Knopf.New York World. February–March 1898."],"Walker (1968)":["Walker, Daniel. 1968. Rights in Conflict: ConventionWeek in Chicago, August 25–29, 1968. New York:Bantam Books.+"],"Altieri (2001)":["Altieri, Miguel A. 2001. Genetic Engineering inAgriculture: The Myths, Environmental Risks,and Alternatives. Oakland, CA: Food FirstSpecial Report No. 1."],"Thornton (1991)":["Thornton, Richard C.. 1991. The Carter Years. New York: ParagonHouse.","Thornton, John. 1991. \"African Dimensions of theStono Rebellion.” American Historical Review.96: 1101–1113."],"Ashworth (1996)":["Ashworth, John. 1996. \"Free Labor, Wage Labor,and the Slave Power: Republicanism and theRepublican Party in the 1850s.” Pp. 128–146 inThe Market Revolution in America: Social,Political, and Religious Expressions, 1800–1880,ed. Melvyn Stokes and Stephen Conway.Charlottesville: University Press of Virginia."],"artin (1997)":["artin, James Kirby. 1997. Benedict Arnold,Revolutionary Hero: An American WarriorReconsidered. New York: New York UniversityPress."],"Gill (1990)":["Gill, Stephen. 1990. American Hegemony and theTrilateral Commission. Cambridge: CambridgeUniversity Press."],"White (1990)":["White, Eugene. 1990. \"The Stock Market Boom andCrash of 1929 Revisited.” Journal of EconomicPerspectives 4: 67–83."],"Gould (1998)":["Gould, Roger V. 1998. \"Political Networks and theLocal/National Boundary in the WhiskeyRebellion.” Pp. 36–54 in Challenging Authority:The Historical Study of Contentious Politics, ed.Michael P. Hanagan et al. Vol. 7. SocialMovements, Protest, and Contention Series.Minneapolis: University of Minnesota Press"],"Parmenter (1997)":["Parmenter, Jon William. 1997. \"Pontiac's War:Forging New Links in the Anglo-IroquoisCovenant Chain, 1758–1766.” Ethnohistory 44:617–654.","Parmenter, Jon William. 1997. \"Pontiac's War:Forging New Links in the Anglo-IroquoisCovenant Chain Alliance, 1758–1766.”Ethnohistory 44: 617–654."],"McGreevy (1997)":["McGreevy, John. 1997. \"Thinking on One's Own:Catholicism in the American IntellectualImagination, 1928–1965.” Journal of AmericanHistory 84: 97–131."],"Behn (1994)":["Behn, Noel. 1994. Lindbergh: The Crime. NewYork: Atlantic Monthly Press."],"Yergin (1977)":["Yergin, Daniel. 1977. Shattered Peace: The Originsof the Cold War. Boston, MA: Houghton Mifflin.+"],"Department of the Treasury (1993)":["Department of the Treasury. 1993. Report of theDepartment of the Treasury on the Bureau ofAlcohol, Tobacco, and Firearms Investigation ofVernon Wayne Howell also known as DavidKoresh. Washington, DC: U.S. GovernmentPrinting Office."],"Rogers (1766)":["Rogers, Robert. 1766. \"Ponteach: Or the Savages ofAmerica. A Tragedy.” Reprinted in RepresentativePlays by American Dramatists, 1765–1819, ed.Montrose J. Moses. New York: Benjamin Blom."],"Bailyn (1967)":["Bailyn, Bernard. 1967. The Ideological Origins ofthe American Revolution. Cambridge, MA:Harvard University Press.","Bailyn, Bernard. 1967. The Ideological Origins ofthe American Revolution. Cambridge, MA:Belknap Press of Harvard University Press.","Bailyn, Bernard. 1967. The Ideological Origins ofthe American Revolution. Cambridge, MA:Harvard University Press.+"],"Haldeman (1978)":["Haldeman, H. R., with Joseph DiMona. 1978. TheEnds of Power. New York: Time."],"Cather (1922)":["Cather, Willa. 1922. One of Ours. New York: Knopf.Landau, Henry. 1937. The Enemy Within: TheInside Story of German Sabotage in America.New York: Putnam's."],"Moore (2002)":["Moore, Michael. 2002. Stupid White Men. NewYork: Reganbooks."],"Cain (1995)":["Cain, William E., ed. 1995. William Lloyd Garrisonand the Fight against Slavery: Selections from\"The Liberator.” Boston, MA: Bedford Books ofSt. Martin's Press."],"Spotlight (1999)":["Spotlight, 15 March 1999.+"],"Melton (1990)":["Melton, J. Gordon, ed. 1990. Evangelical ChristianAnti-Mormonism in the Twentieth Century. NewYork: Garland Publishing.+"],"Davies (2001)":["Davies, Carl A. 2001. Plane Truth. New York: AlgoraPublishers."],"Fowler (1922)":["Fowler, C. Lewis. 1922. The Ku Klux Klan, ItsOrigin, Meaning and Scope of Operation. Atlanta,GA: C. L. Fowler."],"Joesten (1969)":["Joesten, Joachim. 1969. The Case against J. EdgarHoover in the Assassinations of President John F.Kennedy, Senator Robert Kennedy, Dr. MartinLuther King: A Public Indictment before the HighCourt of World Opinion. New York: J. Joesten."],"identity (1995)":["identity, as had happened to the heroine in an earlierfilm, The Net [dir. Irwin Winkler 1995]). There is asimilar obscurity or even inscrutability about theplotters' true goals in a spate of White House coverup films that all appeared in 1997, inspired perhapsby the cumulative effect of years of pre–MonicaLewinsky Clinton rumors: Shadow Conspiracy (dir.George P. Cosmatos), Absolute Power (dir. ClintEastwood), Murder at 1600 (dir. Dwight Little), andthe best of the lot, the brilliant satire Wag the Dog(dir. Barry Levinson), in which a war is manufactured in order to divert attention from sex allegationsconcerning the president and an underage girl.Antiestablishment Conspiracies:Beyond \"Left” and \"Right”In several films the source of the conspiracy is foundnot in the establishment or some part of it, butcomes from the opposition to the establishment. Thenature of the conspiracy is nevertheless the same: itis usually vast, has sweeping but (at best) onlyvaguely defined goals, and can operate anywhere atany time, with everyone potentially a secret adherentof it. In political terms, these antiestablishment conspiracies resist ascription to traditional categorieslike right- and left-wing. The all male and almost allwhite members of the aptly named Project Mayhemconspiracy in Fight Club (dir. David Fincher 1999)seek to blow up corporate buildings, but not so muchto subvert capitalism as to restore their masculinity,which they believe they have forfeited in the emptyconsumerism of modern life. Threatening a policecommissioner with (appropriately enough) castration for trying to shut down the \"fight clubs” fromwhich he recruits volunteers, their charismaticleader boasts that \"we know everything aboutyou . . . We control every part of your life.”Going one better than The Parallax View's JosephFrady, who was blamed for the political assassination he died trying to prevent, Michael Faraday inArlington Road (dir. Mark Pellington 1999) unwittingly delivers the explosives that blow up the FBIbuilding, for which he also takes the blame posthumously, rather than the antigovernment conspirators, who appear to be ordinary middle-class suburbanites with no interest in politics of any kind.\fFilm and Conspiracy TheorySimilarly opposed to the status quo is the eponymous conspiracy in Twelve Monkeys (dir. TerryGilliam 1995), which plans to return the planet tothe animals, a goal that is accomplished by releasinga plague virus that affects only humans.Epidemics, Medical Experiments,and the UnexplainableThe epidemic motif has featured in other conspiracyfilms, notably The Andromeda Strain (dir. RobertWise 1971) and Outbreak (dir. Wolfgang Petersen1995), in both of which scientists are co-opted by themilitary into developing as weapons new diseaseorganisms, from outer space in the former film andfrom Africa in the latter. (The cold war era film TheSatan Bug [dir. John Sturges 1965] also has a secretgovernment lab experimenting with deadly microorganisms, one of which is stolen for use in an extortion plot.) Sometimes the government experimentson people directly, but without their knowledge, toalter them in desired ways. This happens during theVietnam War to the protagonists of both Jacob'sLadder (dir. Adrian Lyne 1990) and the RogerCorman-produced The Capitol Conspiracy (a.k.a.The Prophet) (dir. Fred Olen Ray 1999). In the former the purpose is to enhance soldiers' will to fightand in the latter to endow orphaned children withextrasensory powers. Paranormal children are alsocreated by the government in the miniseries SoleSurvivor (dir. Mikael Salomon 2000), while a conspiracy of mutant teenagers to take over the world isopposed by pro-human mutants in X-Men (dir.Bryan Singer 2000), and a conspiracy to use massproduced human clones to do the same features inThe 6th Day (dir. Roger Spottiswoode 2000).In four eerie films from the mid-1990s, so little isrevealed about what seems like a conspiracy that itis left uncertain whether there even is one. In Safe(dir. Todd Haynes 1995) and The Trigger Effect (dir.David Koepp 1996), something in the environmentcauses mysterious allergic reactions in the formerfilm and a general breakdown of the entire socialfabric in the latter. The prisoners in Cube (dir. Vincenzo Natali 1997) are unacquainted with eachother and have no idea who imprisoned them orwhy, while the mathematician protagonist of Pi:Faith in Chaos (dir. Darren Aronofsky 1997) findshimself pursued by stockbrokers and OrthodoxJews because he may possess a secret that no onecan begin to explain rationally. These are so-calledindependent films and their quirkiness might bedismissed as typical of \"indies,” but in the late 1990sconspiracy films more in the mainstream displayedcomparable characteristics.Conspiracies of Infinite RegressAs billionaire Nicholas Van Orton learns in TheGame (dir. David Fincher 1997), the employees ofConsumer Recreation Services (CRS) could be anyone and everyone he might encounter, and therefore what he takes to be the real world populated byreal people could be just that, but then again itmight also be an elaborate fiction engineered as abirthday present from his brother for making hislife more exhilarating; or as a scheme for stealinghis money in which his brother may or may not becomplicit; or as a benign plot to help him overcomethe childhood trauma of his father's suicide; or as amalign plot to induce him into following in hisfather's footsteps (i.e., off a roof); or as somethingthe film cagily refuses to reveal, inasmuch as theending leaves open the possibility that the \"game” isstill being played, or even that there has never beena time when it wasn't. In other words, the realworld/game world distinction is in an infiniteregress that doesn't need to be sustained by resorting to more obvious devices like \"virtual reality”(VR)—although the VR concept can be intelligentlyexploited, as in The Thirteenth Floor (dir. Josef Rusnak 1999), in which the solution to a murder in\"our” world must be sought in a VR world inhabitedby virtual \"people” whose motivations, despite theirpreprogramming, are ultimately as indeterminableas those of the CRS employees in The Game.The Truman Show, DarkCity, and The MatrixThree important conspiracy films from the lastyears of the last century add a further twist. Notonly is the conspiracy vast, beyond politics and existential in its implications, but all of us are made tofeel a part of it, actually or potentially.261\fFilm and Conspiracy TheoryTruman Burbank in The Truman Show (dir. PeterWeir 1998) lives in an artificial world, but for him,and for him alone, there is no other world, becauseeveryone except him is complicit in a conspiracy tosustain his belief that his world is the only one. Thisis because the town in which he has been raisedsince birth and subtly prevented ever escaping fromis really a giant television studio equipped withcountless hidden cameras and microphones, and allthe people he has ever known whether intimately orcasually are, unknown to him, actors in the employof a director with the sacrilegious name of Christof.At the same time, everyone in the world Trumanhas never met is a voyeur of his life as Christofarranges it to unfold in his round-the-clock TVshow, the popularity of which implies acceptance ofthe ever-increasing surveillance and control in theirown daily lives on the part of the television audience and, by extension, of the film's audience. AsChristof says of Truman, he \"prefers his cell.”In Dark City (dir. Alex Proyas 1998) another artificial world has been created in space and populated with kidnapped humans by a dying race ofaliens, the Strangers, who possess \"the ability toalter physical reality by will alone,” as explained inthe opening voice-over narration from Daniel PaulSchreber, a psychiatrist ironically named after aturn-of-the-last-century paranoid whose delusionswere studied by Sigmund Freud. Every night, whilethe Strangers are altering physical reality, Schreberrearranges the entire population's memories so thatthe aliens can experiment on them. One human,Murdoch, discovers that he has the same powers.But after defeating the Strangers he simply takestheir place, instituting a regime that, although presumably more benign, is no less total in its controlover the malleable populace.So total and all enveloping is the conspiracy in TheMatrix (dir. Andy Wachowski and Larry Wachowski1999) that it has a name that evokes the womb. Inthe far future renegade computers have imprisonedmost of the human race in pods in order to harvesttheir bodies' electrical energy, while keeping thempacified with the cybernetically induced illusion thatthey are in 1999 New York. As Agent Smith puts it(he is part of a special program that hunts down262members of the human resistance who have escapedtheir pods and reentered the VR environment of theMatrix to carry out sabotage), in their own mindsthey are merely \"billions of people just living outtheir lives, oblivious.” But unfortunately for them (orso it would seem), the contentment they experiencein their \"prison that you cannot smell or taste ortouch,” as the rebel leader Morpheus describes theMatrix, is so great that \"they will fight to protect it.”This means that, in order to prevail, Morpheus'speople, who of course also constitute a conspiracy,would need to destroy all those oblivious billions.Freedom versus Security?In these films, ordinary people's acceptance of andcomplicity in a conspiracy against their own autonomy, their privacy, their individuality and even theirexistence leave a depressing aftertaste despite saccharine romantic endings. Perhaps the message isone of resignation: the emerging regime of surveillance and control is inexorably eroding whatremains of our freedom, and many of us, if not all,are resigned to accept this, and, perhaps in hope ofgreater security as a trade-off, even to embrace it.Ken HarrisSee also: AIDS; African Americans;Anticommunism; Area 51; Central IntelligenceAgency; Clinton, Bill and Hillary; Cold War; Drugs;Hollywood Ten; House Un-American ActivitiesCommittee; Illuminati; Ku Klux Klan; TheManchurian Candidate; National Security Agency;New World Order; Nixon, Richard; Pakula, Alan J.;Patriarchy; Skull and Bones Society; Stone, Oliver;Subliminal Advertising; UFOs; United Nations;Watergate; The X-Files.References"],"Free [Abbie Hoffman] (1968)":["Free [Abbie Hoffman]. 1968. Revolution for the Hellof It. New York: Dial Press."],"Anthony (1998)":["Anthony, Carl S. 1998. Florence Harding: The FirstLady, the Jazz Age and the Death of America'sMost Scandalous President. New York: WilliamMorrow and Company."],"Schoenbachler (1998)":["Schoenbachler, Matthew. 1998. \"Republicanism inthe Age of Democratic Revolution: TheDemocratic-Republican Societies of the 1790s.”Journal of the Early Republic 18: 237–261.+"],"Courtney (1971)":["Courtney, Phoebe. 1971. How Dangerous IsFluoridation? New Orleans, LA: Free MenSpeak, Inc."],"Brisard and OilDiplomacy (2002)":["Brisard, Jean-Charles, and Guillaume Dasquié.2002. Forbidden Truth: U.S.-Taliban Secret OilDiplomacy, Saudi Arabia, and the Failed Searchfor bin Laden. New York: Thunder's MouthPress/Nation Book."],"Cantwell (1996)":["Cantwell, Jr., Alan. 1996. \"Virus Wars: Does HIV CauseAIDS?” Steamshovel Press 15: 8–12."],"Epstein (1990)":["Epstein, Edward J. 1990. Agency of Fear: Opiatesand Political Power in America. Rev. ed. NewYork: Verso."],"Puckett (1999)":["Puckett, Gary. 1999. \"Why I WILL NOT ObeyCalifornia's Gun Registration Edict.”http://web2.airmail.net/reptex1/guntruth.htm."],"Sheridan (1994)":["Sheridan, Eugene. 1994. \"The Recall of Edmond Charles Genet: A Study in Transatlantic Politicsand Diplomacy.” Diplomatic History 18: 463–488."],"Dick (1969)":["Dick, Philip K. 1969. Time Out of Joint.Harmondsworth: Penguin."],"Lyman and Potter (1999)":["Lyman, Michael D., and Gary W. Potter. 1999.Organized Crime. 2d ed. Upper Saddle River, NJ:Prentice Hall.+"],"Question of Conspiracy: The RFK Murder (2000)":["Question of Conspiracy: The RFK Murder. 2000.Prod. and writer Andrew Holland, dir. DamianWeyand. A&E Television Networks, The HistoryChannel."],"Mailer (1964)":["Mailer, Norman 1964. An American Dream. New York: DellPublishing."],"Hoffman (1980)":["Hoffman, Abbie. 1980. Soon to Be a Major MotionPicture. New York: Perigree Books.","Hoffman, Abbie. 1980. Soon to Be a Major MotionPicture. New York: Perigree Books."],"Chomsky (1994)":["Chomsky, Noam. 1994. World Orders Old and New. London:Pluto Press."],"Dinnerstein and Strangers (1996)":["Dinnerstein, Leonard, Roger L. Nichols, and DavidM. Reimers. 1996. Natives and Strangers: AMulticultural History of Americans. New York:Oxford University Press."],"Cornelius (1997)":["Cornelius, John. 1997. \"The Balfour Declaration andthe Zimmermann Note.” Washington Report onMiddle East Affairs. http://www.washingtonreport.org/backissues/0897/9708018.html."],"White and Rappoport (1994)":["White, Eugene, and Peter Rappoport. 1994. \"Wasthe Crash of 1929 Expected?” AmericanEconomic Review 84: 271–281.+"],"Diamond (1974)":["Diamond, Sander A. 1974. The Nazi Movement inthe United States, 1924–1941. New York: CornellUniversity Press."],"Hooper and Journey (2000)":["Hooper, Edward, and W. D. Hamilton. 2000. TheRiver: A Journey to the Source of HIV and AIDS.Boston, MA: Back Bay Books."],"Scott (1993)":["Scott, Peter Dale. 1993. Crime and Cover-Up: TheCIA, the Mafia, and the Dallas-WatergateConnection. New and rev. ed. Santa Barbara, CA:Open Archive Press.","Scott, Peter Dale. 1993. Deep Politics and the Deathof JFK. Berkeley: University of California Press.","Scott, Peter Dale. 1993. Deep Politics and the Deathof JFK. Berkeley: University of California Press.","Scott, Peter Dale. [1977] 1993. Crime and CoverUp: The CIA, the Mafia, and the DallasWatergate Connection. New and rev. ed. SantaBarbara, CA: Open Archive Press."],"Emery (1994)":["Emery, Fred. 1994. Watergate: The Corruption andFall of Richard Nixon. London: Pimlico.","Emery, Fred. 1994. Watergate: The Corruption andFall of Richard Nixon. London: Pimlico.","Emery, Fred. 1994. Watergate: The Corruption andFall of Richard Nixon. London: Random House."],"US. Department of State (2000)":["US_Department of State. 2000. Victims ofTrafficking and Violence Protection Act of 2000:Trafficking in Persons Report. Washington, DC:US_Government Printing Office.+"],"Ehrenreich and English (1978)":["Ehrenreich, Barbara, and Deirdre English. 1978.For Her Own Good: 150 Years of theExperts'Advice to Women. New York:Anchor/Doubleday."],"Pitcavage (2001)":["Pitcavage, Mar. 2001. Personal email, May (confirmed forattribution January 2002)."],"Wilburn and New (1967)":["Wilburn, Jean Alexander. 1967. Biddle's Bank: TheCrucial Years. New York: Columbia UniversityPress.+"],"Chan (1991)":["Chan, Sucheng. 1991. Asian Americans: AnInterpretative History. Boston, MA: TwaynePublishers."],"Ribuffo (1983)":["Ribuffo, Leo P. 1983. The Old Christian Right: TheProtestant Far Right from the Great Depressionto the Cold War. Philadelphia, PA: TempleUniversity Press.+","Ribuffo, Leo P. 1983. The Old Christian Right: TheProtestant Far Right from the Great Depressionto the Cold War. Philadelphia, PA: TempleUniversity Press.","Ribuffo, Leo P. 1983. The Old Christian Right: TheProtestant Far Right from the Great Depressionto the Cold War. Philadelphia: Temple UniversityPress.+"],"Kornweibel (1998)":["Kornweibel, Theodore. 1998. \"Seeing Red”: FederalCampaigns against Black Militancy, 1919–1925.Bloomington and Indianapolis: Indiana UniversityPress.","Kornweibel, Theodore. 1998. \"Seeing Red”: FederalCampaigns against Black Militancy, 1919–1925.Bloomington and Indianapolis: Indiana UniversityPress."],"Haynes and Klehr (1999)":["Haynes, John Earl, and Harvey Klehr. 1999. Venona:Decoding Soviet Espionage in America. NewHaven, CT: Yale University Press.","Haynes, John Earl, and Harvey Klehr. 1999. Venona.New Haven, CT: Yale University Press.","Haynes, John Earl, and Harvey Klehr. 1999. Venona:Decoding Soviet Espionage in America. NewHaven, CT: Yale University Press."],"LaRouche (1987)":["LaRouche, Lyndon H., Jr. 1987. The Power ofReason: 1988, an Autobiography. New York: NewFranklin.+"],"Elias (2000)":["Elias, Tony. 2000. The Sublime Secret: Paranoia as aContemporary Literary-Cultural Logic. Ph.D.diss., University of Melbourne."],"Duesberg and Ellison (1994)":["Duesberg, Peter, and Bryan J. Ellison. 1994. WhyWe Will Never Win the War on AIDS. El Cerrito,CA: Inside Story."],"Isserman (1982)":["Isserman, Maurice. 1982. Which Side Were You On?The American Communist Party during theSecond World War. Middletown, CT: WesleyanUniversity Press."],"Archives of the San Francisco Vigilance Committeeof 1856 (1856)":["Archives of the San Francisco Vigilance Committeeof 1856. Huntington Library, San Marino,California."],"Wallis (No_Date)":["Wallis, Roy. The Road to Total Freedom. ASociological Analysis of Scientology. New York:Columbia University Press.+"],"Constantine (1995)":["Constantine, Alex. 1995. Psychic Dictatorship in theU.S.A. Portland, OR: Feral House."],"Taylor (1949)":["Taylor, George Rogers. 1949. Jackson vs. Biddle: TheStruggle over the Second Bank of the UnitedStates. Boston, MA: Heath."],"Nelson (1999)":["Nelson, Scott Reynolds. 1999. Iron Confederacies:Southern Railways, Klan Violence andReconstruction. Chapel Hill: University of NorthCarolina Press."],"Dyal (1996)":["Dyal, Donald H., ed. 1996. Historical Dictionary ofthe Spanish American War. Westport, CT:Greenwood Press."],"Engelhart (1995)":["Engelhart, Tom. 1995. The End of Victory Culture:Cold War America and the Disillusioning of aGeneration. New York: Basic Books."],"Hall (1989)":["Hall, David D. 1989. Worlds of Wonder, Days ofJudgment: Popular Religious Belief in Early NewEngland. Cambridge, MA: Harvard UniversityPress."],"Nechayev (1987)":["Nechayev, I. V. 1987. Po stupenyam yadernogobezumiya (Through the Stages of NuclearInsanity). Moscow:"],"L. S. M 1852 (1852)":["L_S_M 1852. Negro-Mania.” DeBow's Review 12:507–524."]}