
using DrWatson
@quickactivate "conspnet"

ppm=417
ppm0=285
Δppm = (ppm - ppm0)*100/ppm0

airmol=28.9# g/mol
co2mol = 44

airmass=5.15e21 # g
airmassinmole = airmass/airmol # mols
totalco2mol = airmassinmole * ppm /1e6
totalco2mol0 = airmassinmole * ppm0 /1e6

totalco20 = totalco2mol0*co2mol*1e-9*1e-3*1e-3
totalco2  = totalco2mol*co2mol*1e-9*1e-3*1e-3

(totalco2mol - totalco2mol0)*100 /totalco2mol0 
(totalco2 - totalco20)*100 /totalco20


trecs ="48.0,  Ελευσίνα (Αθήνα)	  ,             10 Ιουλίου 1977 
 ,48.0, Τατόι (Αθήνα)	              , 10 Ιουλίου 1977
 ,47.5, Ασπρόπυργος (Αθήνα)	      ,         26 Ιουνίου 2007
 ,47.5, Νέα Φιλαδέλφεια (Αθήνα)	  ,             26 Ιουνίου 2007
 ,47.2, Τρίκαλα (Θεσσαλία)	      ,         23 Αυγούστου 1958
 ,47.1, Λαγκαδάς (Μακεδονία)	      ,         3 Αυγούστου 2021
 ,46.5, Λαμία (Στερεά Ελλάδα)	      ,         19 Ιουλίου 1973
 ,46.4, Άργος (Πελοπόννησος)	      ,         26 Ιουνίου 2007
 ,46.4, Ελευσίνα (Αθήνα)	          ,     19 Ιουλίου 1973
 ,46.3, Άργος (Πελοπόννησος)	      ,         3 Αυγούστου 2021
 ,46.3, Μακρακώμη (Στερεά Ελλάδα)	  ,             2 Αυγούστου 2021
 ,46.2, Αυλώνας (Αττική)	          ,     26 Ιουλίου 2023
 ,46.2, Νέα Αγχίαλος (Θεσσαλία)	  ,             19 Ιουλίου 1973
 ,46.2, Νέα Φιλαδέλφεια (Αθήνα)	  ,     26 Ιουνίου 2007
 ,46.2, Μακρακώμη (Στερεά Ελλάδα)	  ,     3 Αυγούστου 2021
 ,46.2, Παλαιόχωρα (Κρήτη)	      ,          3 Αυγούστου 2021
 ,46.2, Νέα Φιλαδέλφεια (Αθήνα)	  ,             25 Ιουλίου 2007
 ,46.1, Αγία Τριάδα Φθιώτιδας (Στερεά Ελλάδα),	                26 Ιουλίου 2023
 ,46.1, Αρφαρά (Πελοπόννησος)	   ,           3 Αυγούστου 2021
 ,46.1, Φιλοθέη (Αθήνα)	       ,       3 Αυγούστου 2021
 ,46.0, Τανάγρα (Στερεά Ελλάδα)	,               19 Ιουλίου 1973
 ,46.0, Άργος (Πελοπόννησος)	   ,           25 Ιουλίου 2007
 ,46.0, Άστρος (Πελοπόννησος)	   ,           26 Ιουνίου 2007
 ,46.0, Σπάρτη (Πελοπόννησος)	   ,           24 Αυγούστου 1924
 ,45.9, Άμφισσα (Στερεά Ελλάδα)	,               23 Ιουλίου 2023
 ,45.9, Κρανίδι (Πελοπόννησος)	,               23 Ιουλίου 2023
 ,45.9, Στυλίδα (Στερεά Ελλάδα)	,               3 Αυγούστου 2021
 ,45.9, Μοίρες (Κρήτη)	       ,       1 Ιουλίου 2017
 ,45.9, Ίλιον (Αθήνα)	           ,   26 Ιουνίου 2007
 ,45.8, Κρανίδι (Πελοπόννησος)	,               3 Αυγούστου 2021
 ,45.8, Ελευσίνα (Αθήνα)	       ,       24 Ιουνίου 2007"

 trecs = replace(trecs, "Ιουλίου"=>"7")
 trecs = replace(trecs, "Ιουνίου"=>"6")
 trecs = replace(trecs, "Αυγούστου"=>"8")
 
 
 trecs = split(trecs,",") .|> strip

tplaces = []
tdates = []
ttemps =[]


using Dates
for (i,x) in enumerate(trecs)
    if i%3 == 2
        push!(tplaces,x)
    elseif i%3 == 0
        dd = parse.(Int64, split(x))
        @show dd[1], dd[2], dd[3]
        dd = Dates.Date( dd[3], dd[2], dd[1])
        push!(tdates,dd)
    else
        push!(ttemps,parse(Float64,x))
    end
end

tplaces[1] = tplaces[end] # Ελέυσίνα

using Plots
scatter(tdates,ttemps,smooth=:true)

# ss= sort(unique(tplaces))
# for (i,x) in enumerate(ss)
#     println(i,"  ",x)
#     end




lb=0.45359237
prod = 2000*1e3
prperkg = 56/lb
totaldols = prod*prperkg


cm2=1 
m2 = 10000cm2
2/10000